{
   "nome": "Xanathar's Guide to Everything",
   "quantidade": 95,
   "dados": [
      {
         "nome": "Abraço Terrestre de Maximilian",
         "id": 10001,
         "original": "Maximilian's Earthen Grasp",
         "nivel": 2,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S M (uma mão em miniatura esculpida em barro)",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você escolhe espaço desocupado de 1,5 metro quadrado [5-foot-square] no solo que você possa ver, dentro do alcance. Uma mão Média feita de solo compacto se ergue ali e alcança uma criatura que você posa ver a até 1,5 metro [5 ft.] dela. O alvo deve realizar salvaguarda de Força. Se falhar, o alvo sofre 2d6 de dano contundente e fica impedido pela duração da magia. Com uma ação, você pode fazer com que a mão esmague o alvo impedido, que deve realizar salvaguarda de Força. Ele sofre 2d6 de dano contundente se falhar, ou metade desse dano se obtiver sucesso. Para se libertar, o alvo impedido pode realizar um teste de Força contra a CD de resistência da sua magia. Se obtiver sucesso, o alvo escapa e não estará mais impedido pela mão. Com uma ação bônus, você pode fazer a mão alcançar uma criatura diferente ou se mover para um espaço desocupado diferente, dentro do alcance. A mão solta um alvo impedido se você fizer isso.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "161",
         "srd": false
      },
      {
         "nome": "Absorver Elementos",
         "id": 10002,
         "original": "Absorb Elements",
         "nivel": 1,
         "escola": "Abjuração",
         "tempo": "Uma reação, que você faz quando sofre dano de ácido, gelo, fogo, elétrico ou trovejante",
         "alcance": "Pessoal",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Uma rodada",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Guardião, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "A magia reverte parte da energia recebida, minimizando seu efeito em você e armazenando-a no seu próximo ataque corpo a corpo. Você tem resistência ao tipo de dano pertinente, incluindo do ataque que desencadeou a magia, até o início do seu próximo turno. Além disso, na primeira vez que você atingir um ataque corpo a corpo no seu próximo turno, o alvo sofre 1d6 de dano extra do tipo relacionado e a magia termina. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, o dano extra aumenta em 1d6 para cada nível do espaço acima do 1º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      },
      {
         "nome": "Agarrão da Terra",
         "id": 10005,
         "original": "Earthbind",
         "nivel": 2,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "90m [300 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha uma criatura que você possa ver, dentro do alcance. Laços amarelados de energia mágica rodeiam a criatura. O alvo deve ser bem sucedido em salvaguarda de Força ou seu deslocamento de voo (se possuir) será reduzido para 0m [0 ft.] pela duração da magia. Uma criatura voadora afetada por essa magia desce 18m [60 ft.] por turno até aterrissar no solo ou a magia acabar.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "154",
         "srd": false
      },
      {
         "nome": "Arma Sagrada",
         "id": 10025,
         "original": "Holy Weapon",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação bônus",
         "alcance": "Toque",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Clérigo, Paladino",
         "subclasses": "",
         "descricao": "Você imbui uma arma que você toca com o poder sagrado. Até a magia termine, a arma emite luz brilhante em um raio de 9m [30-foot radius] e luz fraca por mais 9m [30 ft.]. Além disso, os ataques de armas feitos com ela provocam 2d8 de dano radiante extra em um acerto. Se a arma já não é uma arma mágica, torna-se uma pela duração.Como uma ação bônus na sua vez, você pode dispensar essa magia e fazer com que a arma emita um brilho de esplendor. Cada criatura a sua escolha que você pode ver dentro de 9m [30 ft.] de você deve fazer salvaguarda de Constituição. Em um teste falho, uma criatura sofre 4d8 de dano radiante e é cegada por 1 minuto. Em uma teste bem-sucedido, uma criatura sofre metade do dano e não é cegada. No fim de cada uma de seus turnos, uma criatura cega pode fazer uma deste de resistência de Constituição, terminando o efeito sobre si mesmo em um sucesso.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Ataque do Vento de Aço",
         "id": 10032,
         "original": "Steel Wind Strike",
         "nivel": 5,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " S M (uma arma de combate corpo a corpo valendo, no mínimo, 1sp)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Guardião, Mago",
         "subclasses": "",
         "descricao": "Você agita a arma usada na conjuração e depois desaparece para atacar como o vento. Escolha até cinco criaturas que você pode ver dentro do alcance. Faça um ataque mágico corpo a corpo contra cada alvo. Em um acerto, um alvo recebe 6d10 de dano na energia.Você pode então se teletransportar para um espaço desocupado que você pode ver dentro de 1,5m [5 ft.] de um dos alvos que você atingiu ou errou.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "166",
         "srd": false
      },
      {
         "nome": "Aurora",
         "id": 10040,
         "original": "Dawn",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (um pingente de raio solar valendo, no mínimo, 100gp)",
         "materiaispagos": true,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Clérigo, Mago",
         "subclasses": "",
         "descricao": "A luz do amanhecer brilha em um local que você especifica dentro do alcance. Até que a magia termine, um cilindro de 9m de raio [30-foot-radius] e 12m de altura [40-foot-high] de luz brilhante cintila lá. Esta luz é luz solar.Quando o cilindro aparece, cada criatura dentro dele deve fazer salvaguarda de Constituição, levando 4d10 de dano radiante em uma falha, ou metade do dano em um bem sucedido. Uma criatura também deve fazer esse teste sempre que terminar a sua vez dentro do cilindro.Se você estiver dentro de 18m [60 ft.] do cilindro, você pode movê-lo até 18m [60 ft.] como uma ação bônus na sua vez.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "153",
         "srd": false
      },
      {
         "nome": "Bafo de Dragão",
         "id": 10042,
         "original": "Dragon's Breath",
         "nivel": 2,
         "escola": "Transmutação",
         "tempo": "Uma ação bônus",
         "alcance": "Toque",
         "componentes": " V S M (uma pimenta ardida)",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você toca uma criatura disposta e a imbue com o poder de cuspir energia mágica de sua boca, desde que tenha uma. Escolha ácido, frio, fogo, elétrico ou veneno. Até a magia terminar, a criatura pode usar uma ação para exalar energia do tipo escolhido em um cone de 4,5m [15-foot cone]. Cada criatura nessa área deve fazer salvaguarda de Destreza, tomando um dano de 3d6 do tipo escolhido em uma falha, ou metade de dano em um bem sucedido.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 3º círculo ou superior, o dano aumenta em 1d6 para cada nível do espaço de magia acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "154",
         "srd": false
      },
      {
         "nome": "Bosque de Druida",
         "id": 10052,
         "original": "Druid Grove",
         "nivel": 6,
         "escola": "Abjuração",
         "tempo": "10 minutos",
         "alcance": "Toque",
         "componentes": " V S M (visco, cuja magia consome, que foi colhido com uma foice dourada sob a luz de lua cheia)",
         "materiaispagos": false,
         "duracao": "24 horas",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida",
         "subclasses": "",
         "descricao": "Você invoca os espíritos da natureza para proteger uma área ao ar livre ou subterrânea. A área pode ser tão pequena como um cubo de 9 metros [30-foot cube] ou tão grande quanto um cubo de 27 metros [90-foot cube]. Edifícios e outras estruturas são excluídos da área afetada. Se você conjurar essa magia na mesma área todos os dias por um ano, a magia dura até que seja dissipada.A magia cria os seguintes efeitos dentro da área. Quando você conjura essa magia, você pode especificar criaturas como amigos que serão imunes aos efeitos. Você também pode especificar uma senha que, quando falada em voz alta, torna o falante imune a esses efeitos.Toda a área protegida irradia magia. Uma magia dissipar conjurada na área, se bem-sucedida, remove apenas um dos seguintes efeitos, não a área inteira. O conjurador da a magia escolhe o efeito que será dissipado. Só quando todos os seus efeitos forem dissipados, essa magia é dissipada.Névoa Sólida. Você pode preencher qualquer número de quadrados de 1,5 metros [5-foot squares] no chão com névoa espessa, tornando-os fortemente obscurecidos. A névoa atinge 3 metros [10 ft.] de altura. Além disso, cada metro de movimento através do nevoeiro custa 2 metros extras. Para uma criatura imune a este efeito, a neblina não obscurece nada e parece uma névoa suave, com ciscos de luz verde flutuando no ar.Matagal Esmagador Você pode preencher qualquer número de quadrados de 1,5 metros [5-foot squares] no chão, que não estejam preenchidos com nevoeiro, com ervas daninhas e vinhas, como se fossem afetados por uma magia vinha constrição. Para uma criatura imune a este efeito, as ervas daninhas e as vinhas são suaves ao toque e se remodelam para servir como assentos ou camas temporários.Guadiões do Bosque Você pode animar até quatro árvores na área, fazendo com que elas se desenraizem do solo. Essas árvores possuem as mesmas estatísticas que uma árvore despertada, que aparece no Manual dos Monstros, exceto que não podem falar, e sua casca é coberta com símbolos druídicos. Se alguma criatura não imune a este efeito entra na área protegida, os guardiões do bosque lutam até que tenham expulsado ou matado os intrusos. Os guardiões do bosque também obedecem seus comandos falados (nenhuma ação exigida por você) que você emite na área. Se você não lhes dá comandos e nenhum intruso está presente, os guardiões do bosque não fazem nada. Os guardiões do bosque não podem deixar a área protegida. Quando a magia termina, a magia que os anima desaparece, e as árvores se enraizam novamente, se possível.Efeito mágico adicional. Você pode escolher entre um dos seguintes efeitos mágicos dentro da área protegida:Uma rajada de vento constante em dois locais de sua escolhaCrescer espinhos em um local a sua escolhaMuralha de vento em dois locais a sua escolhaPara uma criatura imune a este efeito, os ventos são uma brisa perfumada e suave e a área do crescer espinhos é inofensiva.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "154",
         "srd": false
      },
      {
         "nome": "Catapulta",
         "id": 10059,
         "original": "Catapult",
         "nivel": 1,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha um objeto pesando entre 0,5 e 2,5 quilos [1 to 5 pounds] dentro do alcance que não esteja sendo vestido ou carregado. O objeto voa em linha reta até 27m [90 ft.] na direção que você escolher antes de cair no chão, parando prematuramente se atingir uma superfície sólida. Se o objeto puder atingir uma criatura, a criatura deve realizar salvaguarda de Destreza. Se falhar, o objeto atinge o alvo e para de se mover. Se o objeto atingir alguma coisa, tanto o objeto quanto qualquer coisa que ele acertar sofrem 3d8 de dano contundente.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, o peso máximo do objeto que você pode arremessar com essa magia aumenta em 2,5 quilos [5 pounds], e o dano aumenta em 1d8, para cada nível do espaço acima do 1º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      },
      {
         "nome": "Causar Medo",
         "id": 10061,
         "original": "Cause Fear",
         "nivel": 1,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você desperta o senso de mortalidade em uma criatura que você possa ver dentro do alcance. O alvo precisa ser bem sucedido em salvaguarda de Sabedoria ou se tornará amedrontada por você até que a magia termine. O alvo amedrontado pode repetir o salvaguarda ao fim de cada um de seus turnos, terminando o efeito em si mesmo com um sucesso.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, você pode adicionar uma criatura extra como alvo para cada nível do espaço acima do 1º. As criaturas precisam estar a no máximo 9m [30 ft.] uma da outra quando você as incluir como alvos.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "151",
         "srd": false
      },
      {
         "nome": "Cerimônia",
         "id": 10063,
         "original": "Ceremony",
         "nivel": 1,
         "escola": "Abjuração",
         "tempo": "Uma hora",
         "alcance": "Toque",
         "componentes": " V S M (pó de prata valendo, no mínimo, 25gp que a magia consome)",
         "materiaispagos": true,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": true,
         "classes": "Clérigo, Paladino",
         "subclasses": "",
         "descricao": "Você realiza uma cerimônia religiosa especial infundida com magia. Quando você lança a magia, escolha um dos ritos seguintes, cujo alvo deve estar dentro de 3m [10 ft.] de você durante toda a conjuração.Expiação. Você toca uma criatura disposta cujo o alinhamento mudou e você faz um teste de Sabedoria (Intuição), CD 20. Em um teste bem-sucedido, você restaura o alvo para o alinhamento original.Abençoar Água. Você toca um frasco de água e faz com que se torne água benta.Rito de passagem. Você toca um humanoide que seja um jovem adulto. Pelas próximas 24 horas, sempre que o alvo fizer um teste de habilidade, ele pode rolar um d4 e adicionar o número rolado ao teste de habilidade. A criatura pode se beneficiar deste rito apenas uma vez.Dedicação. Você toca um humanoide que deseja se dedicar aos serviços do seu deus. Pelas próximas 24 horas, sempre que o alvo faz salvaguarda, ele pode rolar um d4 e adicionar o numero rolado ao teste. A criatura pode se beneficiar desse rito apenas uma vez.Rito fúnebre. Você toca em um cadáver, e nos próximos 7 dias, o alvo não pode se tornar morto-vivo por qualquer meio que não seja uma magia de desejo.Casamento. Você toca humanoides adultos dispostos a serem unidos em matrimônio. Pelos próximos 7 dias, cada alvo ganha um bônus de +2 na CA enquanto estiverem a 9m [30 ft.] um do outro. Uma criatura pode se beneficiar desse rito novamente apenas se tornar viuvo.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "151",
         "srd": false
      },
      {
         "nome": "Chamado Infernal",
         "id": 10066,
         "original": "Infernal Calling",
         "nivel": 5,
         "escola": "Invocação",
         "tempo": "1 minuto",
         "alcance": "27m [90 ft.]",
         "componentes": " V S M (um rubi valendo, no mínimo, 999 PO)",
         "materiaispagos": true,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "",
         "descricao": "Proferindo um encantamento negro, você convoca um demônio dos Nove Infernos. Você escolhe o tipo do demônio, que deve ser um da classificação de desafio 6 ou inferior, como um demônio farpado ou um demônio barbudo. O demônio aparece em um espaço desocupado que você possa ver dentro do alcance. O demônio desaparece quando ele cai para 0 pontos de vida ou quando o a magia termina.O demônio não é amigável a você e seus companheiros. Role iniciativa para o demônio, que tem o seu próprio turno. Ele está sob o controle do mestre e age de acordo com sua natureza em cada um dos seus turnos, o que poderia resultar em atacar você se ele achar que pode prevalecer, ou tentando tentá-lo a empreender um ato maligno em troca por um serviço limitado. O mestre tem as estatísticas da criatura.Em cada um do seus turnos, você pode tentar emitir um comando ao demônio (nenhuma ação requerida por você). Ele obedece ao comando se o provável resultado estiver em conformidade com seus desejos, especialmente se o resultado atraí-lo para o mal. Caso contrário, você deve fazer um teste de Carisma (Enganação, Intimidação ou Persuasão) contestado pelo teste de Sabedoria (Insight) dele. Você faz o teste com vantagem se disser o verdadeiro nome do demônio. Se seu teste falhar, o demônio se torna imune aos seus comandos verbais durante a duração da magia, embora ainda pode realizar seus comandos se ele escolher. Se seu teste for bem sucedido, o demônio executa seu comando - como \"ataque meus inimigos\", \"explore a sala à frente\" ou \"carregue esta mensagem para a rainha\" - até completar a atividade, ao ponto em que ele retorna a você para informar tê-lo feito.Se sua concentração terminar antes que a magia chegue à sua duração total, o demônio não desaparece se ele tiver se tornado imune a seus comandos verbais. Em vez disso, ele atua da maneira que ele escolher durante 3d6 minutos, e então desaparece.Se você possui um talismã de demônio individual, você pode convocar aquele demônio se for da classificação de desafio apropriada mais 1, e ele obedece a todos os seus comandos, sem necessidade de testes de Carisma.Níveis Superiores. Quando você conjura essa magia usando um espaço de magia de 6º círculo ou superior, a classificação de desafio aumenta em 1 para cada nível do espaço de magia acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "158",
         "srd": false
      },
      {
         "nome": "Chuva de Bolas de Neve de Snilloc",
         "id": 10068,
         "original": "Snilloc's Snowball Swarm",
         "nivel": 2,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V S M (um pedaço de gelo ou uma pequena lasca de pedra branca)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Uma rajada de bolas de neve mágicas emerge de um ponto que você escolher, dentro do alcance. Cada criatura numa esfera de 1,5 metro de raio [5-foot-radius] centrada no ponto deve realizar salvaguarda de Destreza. Uma criatura sofre 3d6 de dano de gelo se falhar, ou metade desse dano se obtiver sucesso. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 3º círculo ou superior, o dano aumenta em 1d6 para cada nível do espaço acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "165",
         "srd": false
      },
      {
         "nome": "Controlar Chamas",
         "id": 10096,
         "original": "Control Flames",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea ou uma hora (veja abaixo)",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você escolhe uma chama não-mágica que você possa ver, dentro do alcance, e que ocupe até um cubo de 1,5 metro [5-foot cube]. Você afeta ela de uma das seguintes formas:<ul><li>Você instantaneamente expande a chama em 1,5 metro [5 ft.] em uma direção, considerando que exista madeira ou outro combustível no local novo.</li><li>Você instantaneamente extingue as chamas dentro do cubo.</li><li>Você dobra ou reduz à metade a área de luz plena e de penumbra emitida pela chama, muda a cor dela, ou ambos. As mudanças duram por 1 hora.</li><li>Você faz com que formas simples – como uma forma imprecisa de uma criatura, objeto inanimado ou local – apareçam dentro das chamas e se animem como você quiser. As formas duram por 1 hora.</li></ul>Se você conjurar essa magia diversas vezes, você pode ter até três dos seus efeitos não-instantâneos ativos ao mesmo tempo, e você pode dissipar um efeito desses com uma ação.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "152",
         "srd": false
      },
      {
         "nome": "Controlar Os Ventos",
         "id": 10098,
         "original": "Control Winds",
         "nivel": 5,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "90m [300 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você toma controle do ar num cubo de 30m [100-foot] que você possa ver, dentro do alcance. Escolha um dos efeitos a seguir quando você conjurar essa magia. O efeito permanece pela duração da magia, a não ser que você use sua ação num turno subsequente para mudar para um efeito diferente. Você também pode usar sua ação para temporariamente parar o efeito ou para reiniciar um que você tenha parado. Lufadas. Um vento sopra dentro do cubo, continuamente soprando em uma direção horizontal que você escolher. Você escolhe a intensidade do vento: calmo, moderado ou forte. Se o vento for moderado ou forte, ataques à distância com arma que passarem através ou que forem feitos contra um alvo dentro do cubo tem desvantagem nas jogadas de ataque. Se o vento for forte, qualquer criatura se movendo contra o vento deve gastar 1,5 metro [5 ft.] extra para cada 1,5 metro [5 ft.] movido.Ventos Ascendentes. Você cria uma ventania ascendente constante dentro do cubo, erguendo-se da borda inferior do cubo. Criaturas que terminarem uma queda dentro do cubo sofrem apenas metade do dano de queda. Quando uma criatura no cubo realizar um salto vertical, ela pode saltar até 3m [10 ft.] mais alto que o normal. Ventos Descendentes. Você faz com que constantes rajadas de ventos fortes soprem do topo do cubo. Ataques à distância com arma que passarem pelo cubo ou que forem feitos contra alvos dentro dele tem desvantagem em suas jogadas de ataque. Uma criatura deve realizar salvaguarda de Força se voar no cubo pela primeira vez em um turno ou se começar seu turno voando nele. Se falhar, a criatura ficará caída no chão.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "152",
         "srd": false
      },
      {
         "nome": "Coroa de Estrelas",
         "id": 10104,
         "original": "Crown of Stars",
         "nivel": 7,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Uma hora",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Sete partículas aparentadas a estrelas aparecem e orbitam sua cabeça até a magia terminar. Você pode usar uma ação bônus para disparar uma das particulas contra uma criatura ou objeto a menos de 36m [120 ft.] de você. Quando fizer isso, faça um ataque a distância com magia. Em um sucesso. o alvo leva 4d12 de dano radiante. Indiferentemente de se você acertar ou errar, a partícula é gasta. a magia termina mais cedo se você gastar a última partícula.Se você tiver quatro ou mais particulas restando, elas emanam luz brilhante em um raio de 9m [30-foot radius] e de luz fraca mais 9m [30 ft.]. Se você tiver de uma a três partículas restantes, elas emanam luz fraca em um raio de 9m [30-foot radius].",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 8º círculo ou superior, o número de partículas criadas aumenta em 2 para cada nível do espaço de magia acima do 4º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "152",
         "srd": false
      },
      {
         "nome": "Criar Fogueira",
         "id": 10109,
         "original": "Create Bonfire",
         "nivel": 0,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você cria uma fogueira no solo em um ponto que você possa ver, dentro do alcance. Até a magia acabar, a fogueira preenche um cubo de 1,5 metro [5-foot cube]. Qualquer criatura no espaço da fogueira quando você a conjura deve ser bem sucedida em uma salvaguarda de Destreza ou sofrerá 1d8 de dano de fogo. Uma criatura também deve realizar a salvaguarda quando entrar no espaço da fogueira pela primeira vez em um turno, ou terminar seu turno nela.<br>&emsp;A fogueira inflama objetos inflamáveis no seu espaço que não estão sendo vestidos ou carregados.",
         "upcast": "O dano desta magia aumenta em 1d8 quando você alcança o 5º nível (2d8), 11º nível (3d8) e o 17º nível (4d8).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "152",
         "srd": false
      },
      {
         "nome": "Criar Homúnculo",
         "id": 10110,
         "original": "Create Homunculus",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma hora",
         "alcance": "Toque",
         "componentes": " V S M (argila, cinzas e raiz de mandrácora e uma adaga incrustada com jóias valendo, no mínimo, 1000gp que a magia consome)",
         "materiaispagos": true,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "",
         "descricao": "Ao falar um encantamento intrincado, você se corta com uma adaga incrustada de jóias, levando 2d4 de dano de perfuração que não pode ser reduzido de forma alguma. Você então goteja seu sangue sobre os outros componentes da magia e os toca, transformando-os em um construto especial chamado homúnculo.As estatísticas do homúnculo estão no Manual dos Monstros. Ele é seu companheiro fiel, e morre se você morrer. Sempre que você terminar um longo descanso, você pode gastar até metade do seus dados de vida, se o homúnculo estiver no mesmo plano de existência como você. Quando fizer isso, role cada dado e adicione o seu modificador de Constituição a ele. Seu valor máximo de pontos de vida é reduzido pelo total, e o valor máximo de pontos de vida do homúnculo, e seus pontos de vida atuais, são ambos aumentados por ele. Este processo não pode reduzir você para menos de 1 ponto de vida, e a mudança para o seus pontos de vida e os do homunculus terminam quando você termina o seu próximo descanso longo. A redução ao seu valor máximo de pontos de vida não pode ser removido por qualquer meio antes disso, exceto pelo morte do homúnculo.Você pode ter apenas um homúnculo por vez. Se você conjurar esta magia enquanto o seu homúnculo viver, a magia falhará.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "152",
         "srd": false
      },
      {
         "nome": "Dança Macabra",
         "id": 10126,
         "original": "Danse Macabre",
         "nivel": 5,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "",
         "descricao": "Fios de poder sombrio pulam de seus dedos para perfurar até cinco cadáveres pequenos ou médios que você pode ver dentro de alcance. Cada cadáver imediatamente se levanta e se torna morto-vivo. Você decide se é um zumbi ou um esqueleto (as estatísticas para zumbis e esqueletos estão no Manual dos Monstros), e ele ganha um bônus em suas rolagens de ataque e dano igual ao seu modificador de habilidade de conjuração.Você pode usar uma ação de bônus para controlar mentalmente as criaturas que você cria com essa magia, emitindo o mesmo comando para todas elas. Para receber o comando, uma criatura deve estar dentro de 18m [60 ft.] de você. Você decide que ação as criaturas tomarão e para onde elas se moverão durante seu próximo turno, ou você pode emitir um comando geral, tal qual para protegerem uma câmara ou passagem contra seus inimigos. Se você não emitir nenhum comando, as criaturas não fazem nada, exceto se defender contra criaturas hostis. Uma vez dada uma ordem, as criaturas continuam a segui-la até completar a tarefa.As criaturas estão sob seu controle até a magia terminar, depois do que elas se tornam inanimadas mais uma vez.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 6º círculo ou superior, você anima até 2 cadáveres adicionais para cara nível espaço do magia acima do 5º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "153",
         "srd": false
      },
      {
         "nome": "Destruição Elemental",
         "id": 10136,
         "original": "Elemental Bane",
         "nivel": 4,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha uma criatura que você possa ver, dentro do alcance, e escolha um dos tipos de dano a seguir: ácido, frio, fogo, elétrico ou trovejante. O alvo deve ser bem sucedido em salvaguarda de Constituição ou será afetado pela magia pela duração dela. da primeira vez, a cada turno, que o alvo sofrer dano do tipo escolhido, ele sofre 2d6 de dano extra do mesmo tipo. Além disso, o alvo perde qualquer resistência a esse tipo de dano até a magia acabar. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 5º círculo ou superior, você pode afetar uma criatura adicional para cada nível do espaço acima do 4º. As criaturas devem estar a até 9m [30 ft.] entre si quando você as escolher.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Diabo da Poeira",
         "id": 10144,
         "original": "Dust Devil",
         "nivel": 2,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (um punhado de pó)",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha um cubo de ar de 1,5 metro [5 ft.] desocupado que você possa ver, dentro do alcance. Uma força elemental que se parece com um diabo da poeira aparece no cubo e permanece pela duração da magia. Qualquer criatura que terminar seu turno a até 1,5 metro [5 ft.] do diabo da poeira deve realizar salvaguarda de Força. Se falhar, a criatura sofre 1d8 de dano contundente e é empurrada 3m [10 ft.] de distância. Se obtiver sucesso, a criaturas sofre metade do dano e não é empurrada. Com uma ação bônus, você pode mover o diabo da poeira até 9m [30 ft.] em qualquer direção. Se o diabo da poeira se mover sobre areia, poeira, terra solta ou cascalho, ele suga o material e forma uma nuvem de 3m de raio [10-foot-radius] de detritos envolta de si que dura até o início do seu próximo turno. A nuvem na área é de escuridão densa. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 3º círculo ou superior, o dano aumenta em 1d8 para cada nível do espaço acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "154",
         "srd": false
      },
      {
         "nome": "Dispersão",
         "id": 10148,
         "original": "Scatter",
         "nivel": 6,
         "escola": "Invocação",
         "tempo": "30 ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "O ar vibra em torno de até cinco criaturas de sua escolha que você pode ver dentro do alcance. Uma criatura relutante deve ter sucesso em salvaguarda de Sabedoria para resistir essa magia. Você teletransporta cada alvo afetado para um espaço desocupado que você pode ver dentro de 36m [120 ft.] de você. Esse espaço deve estar no chão.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "164",
         "srd": false
      },
      {
         "nome": "Dragão Ilusório",
         "id": 10155,
         "original": "Illusory Dragon",
         "nivel": 8,
         "escola": "Ilusão",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "",
         "descricao": "Ao reunir filamentos de material das sombras de Shadowfell, você cria um enorme dragão sombrio em um espaço desocupado que você pode ver dentro do alcance. A ilusão dura pelaa duração da magia e ocupa seu espaço como se fosse uma criatura.Quando a ilusão aparecer, qualquer um de seus inimigos que o possa ver deve ter sucesso em salvaguarda de Sabedoria ou ficará amedrontado por 1 minuto. Se uma criatura amedrontada terminar a sua vez em um local onde não tem linha de visão para a ilusão, pode repetir o salvaguarda, terminando o efeito sobre si mesmo em um sucesso. Como uma ação bônus na sua vez, você pode mover a ilusão até 18m [60 ft.]. Em qualquer momento durante o seu movimento, você pode fazer com que ele exale uma explosão de energia em um cone de 18m [60-foot cone] proveniente do seu espaço. Quando você cria o dragão, escolha um tipo de dano: ácido, frio, fogo, elétrico, necrótico, ou veneno. Cada criatura no cone deve fazer salvaguarda de Inteligência, sofrendo dano de 7d6 do tipo de dano escolhido em uma falha ou metade do dano em um sucesso.A ilusão é tangível devido ao material de sombra usado para criá-lo, mas os ataques o erram automaticamente. É bem sucedido em todos os salvaguardas, e é imune a todo dano e condições. Uma criatura que usa uma ação para examinar o dragão pode determinar que é uma ilusão sendo bem sucedido em um teste de Inteligência (Investigação) contra sua DC de resistência de magia. Se uma criatura discernir a ilusão pelo que é, a criatura pode ver através dele e tem vantagem nos testes de resistência contra seu bafo.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Encontrar Montaria Maior",
         "id": 10160,
         "original": "Find Greater Steed",
         "nivel": 4,
         "escola": "Invocação",
         "tempo": "10 minutos",
         "alcance": "9m [30 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Paladino",
         "subclasses": "",
         "descricao": "Você convoca um espírito que assume a forma de uma montaria leal e majestosa. Aparecendo em um espaço desocupado dentro do alcance, o espírito assume uma forma que você escolhe: um grifo, um pegasus, um peryton, um lobo horrível, um rinoceronte ou um tigre de dentes de sabre. A criatura tem as estatísticas fornecidas no Manual dos Monstros para a forma escolhido, embora seja um celestial, uma fada ou um demônio (sua escolha) em vez de seu tipo de criatura normal. Além disso, se ela tiver uma pontuação de Inteligência de 5 ou inferior, sua Inteligência torna-se 6, e ganha a capacidade de compreender um idioma de sua escolha que você fala.Você controla a montaria em combate. Enquanto a montaria estiver dentro de 1,6 km [1 mile] de distância de você, você pode se comunicar com ela de forma telepática. Enquanto estiver montado nela, você pode fazer qualquer magia que você conjure tem somente você como alvo também afetar a montaria.A montaria desaparece temporariamente quando cai para 0 pontos de vida ou quando você a dispensa como uma ação. Conjurar essa magia novamente, re-convoca a montaria ligada, com todos os seus pontos de vida restaurados e todas as condições removidas.Você não pode ter mais de uma montaria ligada por esta magia ou encontrar montaria ao mesmo tempo. Como uma ação, você pode liberar uma montaria de sua ligação, fazendo com que ela desapareça permanentemente.Sempre que a montaria desaparecer, ele deixa para trás os objetos que estava vestindo ou carregando.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "156",
         "srd": false
      },
      {
         "nome": "Enervação",
         "id": 10162,
         "original": "Enervation",
         "nivel": 5,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Uma gavinha de escuridão se projeta de você, tocando uma criatura que você pode ver dentro do alcance para drenar sua vida. O alvo deve fazer salvaguarda de Destreza. Em um sucesso, o alvo recebe 2d8 de dano necrótico e a magia termina. Em uma falha, o alvo sofre 4d8 de dano necrótico e, até a magia terminar, você pode usar sua ação em cada uma dos seus turnos para causar automaticamente 4d8 de dano necrótico ao alvo. a magia termina se você usa sua ação para fazer qualquer outra coisa, se o alvo estiver fora do alcance da magia ou se o alvo tiver cobertura total contra você.Sempre que a magia causar dano a um alvo, você recupera pontos de vida iguais à metade da quantidade de dano necrótico que o alvo sofre.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 6º círculo ou superior, o dano aumenta em 1d8 para cada nível do espaço de magia acima do 5º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Enfeitiçar Monstro",
         "id": 10163,
         "original": "Charm Monster",
         "nivel": 4,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Uma hora",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você tenta encantar uma criatura que você pode ver dentro alcance. Ela deve fazer salvaguarda de Sabedoria, e o faz com vantagem se você ou seus companheiros estiverem lutando contra ela. Se ela falhar no salvaguarda, fica encantada por você até a magia terminar ou até que você ou seus companheiros façam qualquer coisa prejudicial a ela. A criatura encantada é amigável a você. Quando a magia termina, a criatura sabe que foi encantada por você.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 5º círculo ou superior, você pode incluir uma criatura adicional como alvo para cada nível do espaço de magia acima do 4º. As criaturas precisam estar dentro de 9m [30 ft.] uma da outra quando você às incluir como alvos.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "151",
         "srd": false
      },
      {
         "nome": "Erupção de Terra",
         "id": 10167,
         "original": "Erupting Earth",
         "nivel": 3,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (um pedaço de obsidiana)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha um ponto que você possa ver no solo, dentro do alcance. Uma fonte de terra e pedras se agita e emerge num cubo de 6m [20-foot cube] centrado no ponto. Cada criatura na área deve realizar salvaguarda de Destreza. Uma criatura sofre 3d12 de dano contundente se falhar, ou metade desse dano se obtiver sucesso. Adicionalmente, o solo na área se torna terreno difícil até ser limpo. Cada porção de 1,5 metro quadrado [5-foot-square] da área requer pelo menos 1 minuto para ser limpa manualmente. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, o dano aumenta em 1d12 para cada nível do espaço acima do 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Escrita Celeste",
         "id": 10168,
         "original": "Skywrite",
         "nivel": 2,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Linha de visão",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": true,
         "classes": "Bardo, Druida, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você faz com que até dez palavras se forma em uma parte do céu que você possa ver. As palavras parecem ser feitas de nuvens e permanecem no local pela duração da magia. As palavras desaparecem quando a magia termina. Um vento forte pode dispersas as nuvens e terminar a magia prematuramente.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "165",
         "srd": false
      },
      {
         "nome": "Escuridão Elouquecedora",
         "id": 10174,
         "original": "Maddening Darkness",
         "nivel": 8,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "45m [150 ft.]",
         "componentes": " V M (uma gota de piche misturada com uma gota de mercúrio)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "",
         "descricao": "A escuridão mágica se espalha a partir de um ponto que você escolher dentro do alcance para preencher uma esfera de 60 pés de raio [60-foot-radius sphere] até que a magia termina. A escuridão se espalha em torno dos cantos. Uma criatura com a visão no escuro não pode ver através dessa escuridão. Luz não mágica, bem como luz criada por magias da 8º círculo ou inferior, não pode iluminar a área.Grunidos, balbuciação e risada louca podem ser ouvidas dentro da esfera. Sempre que uma criatura começa a sua vez na esfera, deve fazer salvaguarda de Sabedoria, sofrendo 8d8 de dano psíquico em uma teste falho, ou metade do dano em um sucesso.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Esfera Aquosa",
         "id": 10175,
         "original": "Watery Sphere",
         "nivel": 4,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V S M (uma gotícula de água)",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você conjura uma esfera de água com 3m de raio [10-foot-radius] num ponto que você possa ver, dentro do alcance. A esfera pode flutuar no ar, mas a não mais de 3m [10 ft.] do chão. A esfera permanece pela duração da magia. Qualquer criatura no espaço da esfera deve realizar salvaguarda de Força. Se obtiver sucesso, uma criatura é ejetada do espaço para o espaço desocupado mais próximo fora da esfera. Uma criatura Enorme ou maior obtém sucesso automaticamente na resistência. Se fracassar na resistência, uma criatura fica impedida pela esfera e é engolfada pela água. No final de cada turno dela, um alvo impedido pode repetir o salvaguarda. A esfera pode impedir no máximo quatro criaturas Médias ou menores ou uma criatura Grande. Se a esfera impedir uma criatura além dessa quantidade, uma criatura aleatória que já estava impedida por ela sai da esfera e fica caída num espaço a até 1,5 metro [5 ft.] dela. Com uma ação, você pode mover a esfera até 9m [30 ft.] em linha reta. Se ela atravessar um fosso, penhasco ou outra queda, ela desce em segurança por ela até estar flutuando a até 3m [10 ft.] do chão. Qualquer criatura impedida pela esfera se move com ela. Você pode arremessar a esfera nas criaturas, forçando-as a realizar o salvaguarda, mas não mais de uma vez por turno. Quando a magia acaba, a esfera cai no chão e extingue todas as chamas normais a até 9m [30 ft.] dela. Qualquer criatura impedida pela esfera ficará caída no espaço onde ela caiu.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Esfera Cáustica",
         "id": 10177,
         "original": "Vitriolic Sphere",
         "nivel": 4,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "45m [150 ft.]",
         "componentes": " V S M (uma gota de bile de lesma gigante)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você aponta um lugar dentro do alcance, e uma bola brilhante de 30 centímetros [1 foot] de ácido esmeralda atinge o ponto e explode num raio de 6m [20-foot radius]. Cada criatura na área deve realizar salvaguarda de Destreza. Se falhar, uma criatura sofre 10d4 de dano de ácido e 5d4 de dano de ácido no final do próximo turno dela. Se obtiver sucesso, a criatura sofre metade do dano inicial e não sofre dano no final do próximo turno dela. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 5º círculo ou superior, o dano inicial aumenta em 2d4 para cada nível do espaço acima do 4º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Esfera Tempestuosa",
         "id": 10180,
         "original": "Storm Sphere",
         "nivel": 4,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "45m [150 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Uma esfera de 6m [20 ft.] de raio de ar rodopiante surge do nada, centrada num ponto que você escolher, dentro do alcance. A esfera permanece pela duração da magia. Cada criatura na esfera quando ela aparece ou que termine seu turno nela, deve ser bem sucedida em salvaguarda de Força ou sofrerá 2d6 de dano contundente. O espaço da esfera é de terreno difícil. Até a magia acabar, você pode usar uma ação bônus em cada um dos seus turnos para fazer com que um relâmpago salte do centro da esfera em direção de uma criatura, à sua escolha, a até 18m [60 ft.] do centro. Faça um ataque à distância com magia. Você tem vantagem na jogada de ataque se o alvo estiver dentro da esfera. Se atingir, o alvo sofre 4d6 de dano elétrico. Criaturas a até 9m [30 ft.] da esfera tem desvantagem em testes de Sabedoria (Percepção) feitos para ouvir. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 5º círculo ou superior, o dano dos seus efeitos aumenta em 1d6 para cada nível do espaço acima do 4º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "166",
         "srd": false
      },
      {
         "nome": "Espinho Mental",
         "id": 10182,
         "original": "Mind Spike",
         "nivel": 2,
         "escola": "Adivinhação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você alcança a mente de uma criatura que você pode ver dentro do alcance. O alvo deve fazer salvaguarda de Sabedoria, sofrendo 3d8 de dano psíquico em um teste falho, ou metade do dano em um sucesso. Em uma falha do salvaguarda, você também sempre conhece a localização do alvo até a magia terminar, mas somente enquanto vocês dois estiverem no mesmo plano de existência. Enquanto você tiver esse conhecimento, o alvo não pode se esconder de você, e se for invisível, não ganha nenhum benefício dessa condição contra você.",
         "upcast": "Quando você conjura esta magia usando um espaço de magia de 3º círculo ou superior, o dano aumenta por 1d6 para cada nível do espaço de magia acima de 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "162",
         "srd": false
      },
      {
         "nome": "Espírito Curativo",
         "id": 10184,
         "original": "Healing Spirit",
         "nivel": 2,
         "escola": "Invocação",
         "tempo": "Uma ação bônus",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Guardião",
         "subclasses": "",
         "descricao": "Você invoca um espírito de natureza para confortar os feridos. O espírito intangível aparece em um espaço que é um cubo de 1,5m [5 ft.] você pode ver dentro do alcance. O espírito parece uma besta ou fada transparente (sua escolha).Até que a magia termine, sempre que você ou uma criatura que você pode ver se move para o espaço dos espíritos pela primeira vez em um turno, ou começa seu turno lá, você pode fazer com que o espírito restaure 1d6 pontos de vida dessa criatura (não é necessária nenhuma ação). O espírito não pode curar construtos ou mortos-vivos. Como uma ação bônus na sua vez, você pode mover o espírito até 9m [30 ft.] para um espaço que você pode ver.Níveis Superiores. Quando você conjura essa magia usando um espaço de magia de 3º círculo ou superior, a cura aumenta em 1d6 por nível do espaço de magia acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Estática sináptica",
         "id": 10188,
         "original": "Synaptic Static",
         "nivel": 5,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você escolhe um ponto dentro do alcance e faz com que a energia psíquica exploda lá. Cada criatura em uma esfera de 6m de raio [20-foot-radius sphere] centrada nesse ponto deve fazer salvaguarda de Inteligência. Uma criatura com uma pontuação de Inteligência de 2 ou inferior não pode ser afetada por esta magia. Um alvo leva 8d6 de dano psíquico em salvaguarda falho, ou metade de dano em um bem sucedido.Após salvaguarda falho, um alvo tem pensamentos confusos por 1 minuto. Durante esse período, ele rola um d6 e subtrai o número rolado de todos os suas rolagens de ataque e verificações de habilidade, bem como seus salvaguarda de Constituição para manter a concentração. O alvo pode fazer salvaguarda de Inteligência no final de cada uma de seus turnos, terminando o efeito sobre si mesmo em um sucesso.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "167",
         "srd": false
      },
      {
         "nome": "Faca de Gelo",
         "id": 10191,
         "original": "Ice Knife",
         "nivel": 1,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " S M (uma gota de água ou pedaço de gelo)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você cria um fragmento de gelo e arremessa-o em uma criatura dentro do alcance. Faça um ataque à distância com magia contra o alvo. Se atingir, o alvo sofre 1d10 de dano perfurante. Atingindo ou errando, o fragmento explode. O alvo e cada criatura a até 1,5 metro [5 ft.] do ponto onde o gelo explodiu deve ser bem sucedido em salvaguarda de Destreza ou sofrerá 2d6 de dano de gelo. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, o dano de gelo aumenta em 1d6 para cada nível do espaço acima do 1º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Flechas Flamejantes",
         "id": 10197,
         "original": "Flame Arrows",
         "nivel": 3,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Toque",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Guardião, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você toca uma aljava contendo flechas ou virotes. Quando um alvo é atingido por um ataque à distância com arma usando uma munição sacada dessa aljava, ele sofre 1d6 de dano de fogo extra. A mágica da magia termina na munição quando ela atinge ou erra, e a magia termina quando doze munições forem sacadas da aljava. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, a quantidade de munições que você pode afetar com essa magia aumenta em dois cada nível do espaço acima do 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "156",
         "srd": false
      },
      {
         "nome": "Fortalecimento de Perícia",
         "id": 10204,
         "original": "Skill Empowerment",
         "nivel": 5,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Toque",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bardo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Sua magia aprofunda a compreensão de uma criatura de seu próprio talento. Você toca uma criatura disposta e dá-lhe especialização em uma perícia de sua escolha; até que a magia termine, a criatura dobra seu bônus de proficiência para verificações de habilidade que usem a perícia escolhida.Você deve escolher uma perícia em que o alvo seja proficiente e que ainda não esteja se beneficiando de um efeito, como a Expertise, que dobre seu bônus de proficiência.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "165",
         "srd": false
      },
      {
         "nome": "Fortaleza Poderosa",
         "id": 10205,
         "original": "Mighty Fortress",
         "nivel": 8,
         "escola": "Invocação",
         "tempo": "1 minuto",
         "alcance": "1 mile",
         "componentes": " V S M (um diamange valendo, no mínimo, 500gp que a magia consome)",
         "materiaispagos": true,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "",
         "descricao": "Uma fortaleza de pedra irrompe de uma área quadrada do chão de sua escolha que você pode ver dentro do alcance. A área tem 36m [120 ft.] em cada lado, e não deve ter nenhum edifício ou outras estruturas sobre ele. Qualquer criatura na área é inofensivamente levantado à medida que a fortaleza se ergue.A fortaleza possui quatro torres com bases quadradas, cada uma com 6m [20 ft.] de lado e 9m [30 ft.] de altura, com uma torre em cada canto. As torres estão conectadas entre si por paredes de pedra que tem 24m [80 ft.] de comprimento cada, criando uma área fechada. Cada parede tem 0,33m [1 foot] de espessura e é composta por painéis de 3m [10 ft.] de largura e 6m [20 ft.] de altura. Cada painel é contíguo com outros dois painéis ou um outro painel e uma torre. Você pode colocar até quatro portas de pedra na parede exterior da fortaleza.Um pequeno forte fica dentro da área fechada. O forte tem uma base quadrada de 15m [50 ft.] de cada lado, e tem três pisos com tetos de 3m [10 ft.] de altura. Cada um dos pisos podem ser divididos em tantos quartos quanto quiser, desde que cada quarto seja pelo menos 1,5m [5 ft.] de cada lado. o Os pisos da torre estão conectados por escadas de pedra, suas paredes tem 6 centímetros de espessura, e os quartos interiores podem ter portas de pedra ou arcos abertos conforme você escolher. O forte é mobiliado e decorado como você quiser, e contém comida suficiente para servir um banquete de nove cursos para até 100 pessoas por dia. Mobilia, comida e outros objetos criados por esta magia desmorona em pó se removidos da fortaleza.Uma equipe de cem servos invisíveis obedecem a qualquer comando atribuído a eles pelas criaturas que você designa quando você conjura a magia. Cada servo funciona como se criado pela magia servo invisível.As paredes, torres e forte são todos feitos de pedra que podem ser danificados. Cada seção de 3m por 3m [10—foot—by-10-foot] de pedra tem AC 15 e 30 pontos de vida para cada 1,54 centímetros [1 inch] de espessura. Ele é imune a veneno e a dano psíquico. Reduzir uma seção de pedra para 0 pontos de vida destrói-a e pode fazer com que as seções conectadas colapsem, a critério do mestre.Após 7 dias, ou quando você conjurar esta magia em algum outro lugar, a fortaleza se desintegra e afunda inofensivamente no chão, deixando as criaturas que estavam dentro dela seguramente no chão.Conjurar esta magia no mesmo local uma vez a cada 7 dias por um ano torna a fortaleza permanente.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "161",
         "srd": false
      },
      {
         "nome": "Gaiola da Alma",
         "id": 10207,
         "original": "Soul Cage",
         "nivel": 6,
         "escola": "Necromancia",
         "tempo": "Uma reação, que você faz quando um humanoide que você pode ver dentro de 18m [60 ft.] de você morre",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (uma pequena jaula de prata valendo, no mínimo, 100gp)",
         "materiaispagos": true,
         "duracao": "8 horas",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "",
         "descricao": "Esta magia arrebata a alma de um humanoide à medida que ele morre e o aprisiona dentro da pequena gaiola que você usa para o componente material. Uma alma roubada permanece dentro da gaiola até a magia terminar ou até que você destrua a gaiola, o que termina a magia. Enquanto você tem uma alma dentro da gaiola, você pode explorá-la de qualquer maneira descrita abaixo. Você pode usar uma alma presa até seis vezes. Depois de explorar uma alma pela sexta vez, ela é liberada e a magia termina. Enquanto uma alma está presa, o humanoide morto de que ela veio não pode ser revividoRoubar a vida. Você pode usar uma ação bônus para drenar o vigor da alma e recuperar 2d8 pontos de vida.Consultar Alma. Você faz uma pergunta à alma (não é necessária uma ação) e recebe uma breve resposta telepática, que você pode entender, independentemente do idioma usado. A alma só conhece o que sabia na vida, mas deve responder com sinceridade e ao melhor de suas habilidades. A resposta não é mais do que uma frase ou duas e pode ser enigmática.Emprestar Perícia. Você pode usar uma ação bônus para reforçar-se com a experiência de vida da alma, fazendo sua próxima rolagem de ataque, teste de habilidade ou salvaguarda. Se você não usar esse benefício antes do início do próximo turno, ele se perde.Olhos dos Mortos. Você pode usar um ação para nomear um lugar que o humanoide viu na vida, o que cria um sensor invisível em algum lugar nesse local se estiver no plano da existência em que você está atualmente. O sensor permanece durante todo o tempo que você se concentra, até 10 minutos (como se estivesse se concentrando em uma magia). Você recebe informações visuais e auditivas do sensor como se estivesse no seu espaço usando seus sentidos.Uma criatura que pode ver o sensor (como um usando ver o invisível ou visão da verdade) vê uma imagem translúcida da humanoide atormentado cuja alma você enjaulou.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "165",
         "srd": false
      },
      {
         "nome": "Golpe Trovejante",
         "id": 10212,
         "original": "Thunderclap",
         "nivel": 0,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "1,5m [5 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você cria uma violenta explosão sonora, que pode ser ouvida a até 30 metros [100 ft.] de distância. Cada criatura a até 1,5 metros [5 ft.] de você, exceto você, deve realizar uma salvaguarda de Constituição. Se falhar, o alvo sofre 1d6 de dano trovejante.",
         "upcast": "O dano desta magia aumenta em 1d6 quando você alcança o 5º nível (2d6), 11º nível (3d6) e o 17º nível (4d6).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "168",
         "srd": false
      },
      {
         "nome": "Golpe de Zephyr",
         "id": 10213,
         "original": "Zephyr Strike",
         "nivel": 1,
         "escola": "Transmutação",
         "tempo": "Uma ação bônus",
         "alcance": "Pessoal",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Guardião",
         "subclasses": "",
         "descricao": "Você se move como o vento. Até o fim da magia, seu movimento não provoca ataques de oportunidade.Uma vez até o fim da magia, você pode se dar vantagem em uma rolagem de ataque com arma no seu turno. Esse ataque infringe 1d8 de dano de força extra caso acerte. Não importa se acertar ou errar, sua velocidade de caminhada aumenta em 30 pés até o final desse turno.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "171",
         "srd": false
      },
      {
         "nome": "Grito Psíquico",
         "id": 10214,
         "original": "Psychic Scream",
         "nivel": 9,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você lebera o poder de sua mente para explodir o intelecto de até dez criaturas a sua escolha que você possa ver dentro do alcance. Criaturas que tenham uma pontuação de Inteligência de 2 ou inferior não são afetadas.Cada alvo deve fazer salvaguarda de Inteligência. Em um teste falho, um alvo recebe 14d6 dano psíquico e fica atordoado. Em uma teste bem sucedido, um alvo leva metade do dano e não fica atordoado. Se um alvo for morto por esse dano, sua cabeça explode, assumindo que tenha uma.Um alvo atordoado pode fazer salvaguarda de Inteligência no final de cada uma de seus turnos. Em um sucesso, o efeito atordoante termina.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Guardião da Natureza",
         "id": 10216,
         "original": "Guardian of Nature",
         "nivel": 4,
         "escola": "Transmutação",
         "tempo": "Uma ação bônus",
         "alcance": "Pessoal",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Guardião",
         "subclasses": "",
         "descricao": "Um espírito da natureza responde seu chamado e transforma você em um poderoso guardião. A transformação dura até a magia terminar. Você escolhe uma das seguintes formas para assumir: Fera Primitiva ou Grande Árvore.Fera Primitiva. pele bestial cobre seu corpo, seus traços faciais tornam-se selvagens e você ganha os seguintes benefícios:Sua velocidade de deslocamento aumenta em 10 pés.Você ganha a visão noturna com alcance de 120 pés.Seus ataques baseados em Força rolam com vantagem.Seus ataques com arma corpo a corpo causam dano extra de 1d6 de dano de força ao acertar.Grande Árvore. Sua pele assume a aparência de um tronco, folhas brotam do seu cabelo e você ganha os seguintes benefícios:Você ganha 10 pontos de vida temporários.Você faz testes de Constituição com vantagem.Seus ataques baseados em Destreza e Sabedoria rolam com vantagem.Enquanto você estiver no chão, o terreno a menos de 15 pés de você se torna um terreno difícil para seus inimigos.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Imolação",
         "id": 10226,
         "original": "Immolation",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Chamas rodeiam uma criatura que você possa ver, dentro do alcance. O alvo deve realizar salvaguarda de Destreza. Ele sofre 7d6 de dano de fogo se falhar, ou metade desse dano se obtiver sucesso. Se falhar, o alvo também se incendeia pela duração da magia. O alvo em chamas emite luz plena num raio de 9m [30-foot radius] e penumbra por 9m [30 ft.] adicionais. No final de cada um dos turnos dele, o alvo repete o salvaguarda. Ele sofre 3d6 de dano de fogo se falhar na resistência e a magia termina com um sucesso. Essas chamas mágicas não podem ser extintas através de meios não-mágicos. Se o dano dessa magia reduzir um alvo a 0 pontos de vida, ele é transformado em cinzas.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "158",
         "srd": false
      },
      {
         "nome": "Infestar de Inimigos",
         "id": 10227,
         "original": "Enemies Abound",
         "nivel": 3,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bardo, Bruxo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você alcança a mente de uma criatura que você pode ver e força-la a fazer salvaguarda de Inteligência. Uma criatura é bem sucedida automaticamente se for imune a ser amedrontada. Em falha do salvaguarda, o alvo perde a habilidade de distinguir amigos de inimigos, em relação a todas as criaturas que pode ver como inimigos até que a magia termine. Cada vez que o alvo sofre dano, ele pode repetir o salvaguarda, terminando o efeito sobre si mesmo em um sucesso.Sempre que a criatura afetada escolher outra criatura como alvo, ele deve escolher o alvo aleatoriamente entre as criaturas que pode ver dentro do alcance do ataque, magia ou outra habilidade que esteja usando. Se um inimigo provoca um ataque de oportunidade da criatura afetada, a criatura deve fazer esse ataque se for capaz de fazê-lo.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Infestação",
         "id": 10228,
         "original": "Infestation",
         "nivel": 0,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S M (uma pulga viva)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você provoca uma nuvem de ácaros, pulgas e outros parasitas a aparecer momentaneamente sobre uma criatura que você pode ver dentro alcance. O alvo deve ser bem-sucedido em uma salvaguarda de Constituição, ou sofre 1d6 de dano de veneno e se move 1,5 metros [5 ft.] em uma direção aleatória, se ele pode se mover e sua velocidade é de pelo menos 1,5 metros [5 ft.]. Role um d4 pela direção: 1, norte; 2, sul; 3, leste; ou 4, oeste. Este movimento não provoca ataques de oportunidade, e se a direção rolada estiver bloqueada, o alvo não se move.",
         "upcast": "O dano desta magia aumenta em 1d6 quando você alcança 5º nível (2d6), 11º nível (3016) e o 17º nível (4d6).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "158",
         "srd": false
      },
      {
         "nome": "Inundação de Energia Negativa",
         "id": 10231,
         "original": "Negative Energy Flood",
         "nivel": 5,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V M (um osso quebrado e um quadrado de seda negra)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "",
         "descricao": "Você envia fitas de energia negativa a uma criatura que você pode ver dentro do alcance. A menos que o alvo seja um morto-vivo, ele deve fazer um lance de salvação da Constituição, levando 5d12 dano necrótico em uma teste falho, ou metade de dano em um bem sucedido. Um alvo morto por este dano levanta como um zumbi no início do seu próximo turno. O zumbi persegue qualquer criatura que possa ver que esteja mais próxima dele. As estatísticas do zumbi estão no Manual dos Monstros.Se o alvo dessa magia for um morto vivo, o alvo não faz salvaguarda. Em vez disso, role 5d12. O alvo recebe metade do total como pontos de vida temporários.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Invocar Demônio Maior",
         "id": 10235,
         "original": "Summon Greater Demon",
         "nivel": 4,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (um frasco de sangue de um humanoide morto nas últimas 24 horas)",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você pronuncia palavras abomináveis, convocando um demônio do caos do Abismo. Você escolhe o tipo do demônio, que deve ser um dos de classificação de desafio 5 ou inferior, como um demonio das sombras ou um barlgura. O demônio aparece em um espaço desocupado que você pode ver dentro do alcance, e o demônio desaparece quando ele cai para 0 pontos de vida ou quando a magia termina.Role iniciativa para o demônio, que tem seus próprios turnos. Quando você o convoca e em cada um de seus turnos, você pode emitir um comando verbal (não requer nenhuma ação de sua parte), dizendo o que ele deve fazer no seu próximo turno. Se você não emitir nenhum comando, ele passa a seu turno atacando qualquer criatura ao alcance que o tenha atacado.Ao final de cada um dos turnos do demônio, ele faz salvaguarda de Carisma. O demônio tem desvantagem nesse salvaguarda se você disser seu verdadeiro nome. Em um teste falho, o demônio continua a te obedecer. Em um teste bem-sucedida, o controle do demônio termina pelo resto da duração, e o demônio gasta seus turnos perseguindo e atacando os não-demônios mais próximos da melhor forma possível. Se você parar de se concentrar na magia antes de atingir sua duração total, um demônio não controlado não desaparecerá por 1d6 rodadas se ainda tiver pontos de vida.Como parte da conjuração da magia, você pode formar um círculo no chão com o sangue utilizado como componente material. O círculo é grande o suficiente para abranger o seu espaço. Enquanto a magia dura, o demônio convocado não pode atravessar o círculo ou prejudicá-lo, e não pode atingir ninguém dentro dele. O uso do componente material dessa forma o consome quando a magia termina.",
         "upcast": "Quando você conjura esta magia usando um espaço de magia de 5º círculo ou superior, a classificação de desafio aumenta em 1 para cada nível do espaço de magia acima de 4º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "166",
         "srd": false
      },
      {
         "nome": "Invocar Demônios Menores",
         "id": 10236,
         "original": "Summon Lesser Demons",
         "nivel": 3,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (um frasco de sangue de um humanoide morto nas últimas 24 horas)",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você pronuncia palavras abomináveis, convocando demônios do caos do abismo. Role na tabela a seguir para determinar o que aparece.<br>&emsp;<table class=\"big\">     <tr>         <th>d6</th>         <th>Demônios Invocados</th>     </tr>     <tr>         <td class=\"centernumber\" style=\"width: 15%;\">1-2</td>         <td>Dois demônios de classificação de desafio 1 ou menor</td>     </tr>     <tr>         <td class=\"centernumber\" style=\"width: 15%;\">3-4</td>         <td>Quatro demônios de classificação de desafio 1/2 ou menor</td>     </tr>     <tr>         <td class=\"centernumber\" style=\"width: 15%;\">5-6</td>         <td>Oito demônios de classificação de desafio 1/4 ou menor</td>     </tr> </table><br>O mestre escolhe os demônios, como manes ou dretches, e você escolhe os espaços desocupados que você pode ver dentro do alcance onde eles aparecem. Um demônio convocado desaparece quando ele cai para 0 pontos de vida ou quando a magia termina.<br>&emsp;Os demônios são hostis a todas as criaturas, incluindo você. Role iniciativa para os demônios invocados como um grupo, que tem seus próprios turnos. Os demônios perseguem e atacam os não-demônios mais próximos da melhor forma possível.<br>&emsp;Como parte da conjuração da magia, você pode formar um círculo no chão com o sangue usado como componente material. O círculo é grande o suficiente para abranger o seu espaço. Enquanto a magia dura, os demônios convocados não podem atravessar o círculo ou prejudicá-lo, e eles não podem atingir ninguém dentro dele. O uso do componente material dessa forma o consome quando a magia termina.",
         "upcast": "Quando você conjura esta magia usando um espaço de magia do 6º ou 7º círculo, você convoca duas vezes mais demônios. Se você lançá-lo usando um espaço de magia do 8º ou 9º círculo, você invoca três vezes mais demônios.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "167",
         "srd": false
      },
      {
         "nome": "Invulnerabilidade",
         "id": 10238,
         "original": "Invulnerability",
         "nivel": 9,
         "escola": "Abjuração",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S M (um pequeno pedaço de adamantine valendo, no mínimo, 500gp que a magia consome)",
         "materiaispagos": true,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "",
         "descricao": "Você é imune a todo dano até que a magia termine.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Ira da Natureza",
         "id": 10239,
         "original": "Wrath of Nature",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Guardião",
         "subclasses": "",
         "descricao": "Você convoca os espíritos da natureza os instiga contra seus inimigos. Escolha um ponto que você pode ver dentro do alcance. Os espíritos causam árvores, pedras e vegetação rasteira em um cubo de 18m [60-foot cube] a partir desse ponto a se tornarem animados até o término da magia.Grama e Vegetação Rasteira. Qualquer área de terra no cubo que é coberta por grama ou raízes é considerada terreno difícil para seus inimigos.Árvores. No início de cada um de seus turnos, cada um de seus inimigos a até 3m [10 ft.] de distância de qualquer árvore deve ter sucesso em salvaguarda de Destreza ou sofre 4d6 de dano de corte.Raízes e vinhas. No final de cada uma dos seus turnos, uma criatura a sua escolha que está no chão na área de cobertura deve ter sucesso em salvaguarda de Força ou ficará impedida até o fim da magia. Uma criatura impedida pode usar uma ação para fazer um teste de Força (Atletismo) contra seu CD de resistência de magia, finalizando o efeito sobre si em caso de sucesso.Rochas. Como uma ação bônus no seu turno, você pode causar uma rocha solta na área de cobertura a se lançar contra uma criatura que você pode ver na área de cobertura. Faça um ataque de magia a distância contra o alvo. Num acerto, o alvo recebe 3d8 de dano não mágico de esmagamento, e deve ser bem sucedido em salvaguarda de Força ou cair.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "171",
         "srd": false
      },
      {
         "nome": "Laço",
         "id": 10242,
         "original": "Snare",
         "nivel": 1,
         "escola": "Abjuração",
         "tempo": "1 minuto",
         "alcance": "Toque",
         "componentes": " S M (7,5m [25 ft.] de corda que a magia consome)",
         "materiaispagos": false,
         "duracao": "8 horas",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Guardião, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Ao conjurar esta magia, você usa a corda para criar um círculo com um raio de 1,5m [5-foot radius circle] no chão. Quando você termina a conjuração, a corda desaparece e o círculo torna-se uma armadilha mágica.Esta armadilha é quase invisível, exigindo uma verificação de Inteligência (Investigação) bem-sucedida contra sua CD de resistência mágica para ser discernida.A armadilha dispara quando uma criatura pequena, média ou grande se move para o chão no raio da magia. Essa criatura deve ter sucesso em salvaguarda de Destreza ou será magicamente presa no ar, deixando-a pendurada de cabeça para baixo a 0,9m [3 ft.] acima do chão. A criatura é retida lá até a magia terminar.Uma criatura retida pode fazer salvaguarda de Destreza no final de cada uma de seus turnos, terminando o efeito sobre si mesmo em um sucesso. Alternativamente, a criatura ou outra pessoa que pode alcançá-la pode usar uma ação para fazer uma verificação de Inteligência (Arcana) contra sua CD de resistência mágica.Em um sucesso, o efeito de retenção termina. Depois que a armadilha é disparada, a magia termina quando nenhuma criatura está retida por ela.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "165",
         "srd": false
      },
      {
         "nome": "Lufada",
         "id": 10252,
         "original": "Gust",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você captura o ar e o compele a criar um dos seguintes efeitos em um ponto que você consegue ver dentro do alcance:<ul><li>Uma criatura Média ou menor que você escolher deve ser bem sucedida em uma salvaguarda de Força ou será afastada 1,5 metros [5 ft.] de você.</li><li>Você cria uma pequena rajada de ar capaz de mover um objeto que não esteja sendo segurado nem carregado e que não pese mais de 2,5 quilos [5 pounds]. O objeto é afastado 3 metros [10 ft.] de você. Ele não é empurrado com força suficiente para causar dano.</li><li>Você cria um efeito sensorial inofensivo usando o ar, como fazer folhas farfalharem, ventos fecharem persianas ou suas roupas balançarem com uma brisa.</li></ul>",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "157",
         "srd": false
      },
      {
         "nome": "Lâmina de Sombras",
         "id": 10257,
         "original": "Shadow Blade",
         "nivel": 2,
         "escola": "Ilusão",
         "tempo": "Uma ação bônus",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você entrelaça fios de sombra para criar uma espada de trevas solidas em sua mão. Esta espada mágica dura até a magia terminar. Ele conta como uma arma simples de compate corpo a corpo com a qual você é proficiente. Ela provoca um dano psíquico de 2d8 em um golpe e possui propriedades sutileza, leve e arremessável (alcance 20/60). Além disso, quando você usa a espada para atacar um alvo que está em luz fraca ou na escuridão, você faz a rolagem de ataque com vantagem.Se você soltar a arma ou arremessá-la, ela se dissipa no final do turno. Posteriormente, enquanto a magia persistir, você pode usar uma ação bônus para que a espada reapareça na sua mão.",
         "upcast": "Quando você lance esta magia usando um espaço de magia de 3º ou 4º círculo, o dano aumenta para 3d8. Quando você o lança usando um espaço de magia de 5º ou 6º círculo, o dano aumenta para 4d8. Quando você o joga usando um espaço de magia de 7º círculo ou superior, o dano aumenta para 5d8.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "164",
         "srd": false
      },
      {
         "nome": "Manto de Chamas",
         "id": 10260,
         "original": "Investiture of Flame",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Chamas correm por seu corpo, emitindo luz plena num raio de 9m [30-foot radius] e penumbra por mais 9m [30 ft.] adicionais pela duração da magia. As chamas não ferem você. Até a magia acabar, você ganha os seguintes benefícios:  Você é imune a dano de fogo e tem resistência a dano de gelo.   Qualquer criatura que se mover a até 1,5 metro [5 ft.] de você pela primeira vez em um turno ou terminar o turno dela ai, sofre 1d10 de dano de fogo.   Você pode usar sua ação para criar uma linha de fogo com 4,5m [15 ft.] de comprimento e 1,5 metro [5 ft.] de espessura que se estende de você em uma direção de sua escolha. Cada criatura na linha deve realizar salvaguarda de Destreza. Uma criatura sofre 4d8 de dano de fogo se falhar, ou metade desse dano se obtiver sucesso.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "158",
         "srd": false
      },
      {
         "nome": "Manto de Gelo",
         "id": 10261,
         "original": "Investiture of Ice",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Até a magia acabar, gelo cobre seu corpo, e você ganha os seguintes benefícios:  Você é imune a dano de gelo e tem resistência a dano de fogo.   Você pode se mover por terreno difícil criado por gelo ou neve sem gastar movimento extra.   O solo em um raio de 3m [10-foot radius] a sua volta é gelado e é terreno difícil para criaturas diferentes de você. O raio se move com você.   Você pode usar sua ação para criar um cone de 4,5m [15-foot cone] de vento gélido se estendendo da ponta da sua mão em uma direção de sua escolha. Cada criatura no cone deve realizar salvaguarda de Constituição. Uma criatura sofre 4d6 de dano de gelo se falhar, ou metade desse dano se obtiver sucesso. Uma criatura que falhe na resistência contra esse efeito tem seu deslocamento reduzido à metade até o início do seu próximo turno.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "159",
         "srd": false
      },
      {
         "nome": "Manto de Pedra",
         "id": 10262,
         "original": "Investiture of Stone",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Até a magia acabar, pedaços de pedra espalham-se pelo seu corpo, e você ganha os seguintes benefícios:  Você tem resistência a dano contundente, cortante e perfurante de armas não-mágicas.   Você pode usar sua ação para criar um pequeno terremoto no solo num raio de 4,5m [15-foot radius], centrado em você. Outras criaturas no solo devem ser bem sucedidas em salvaguarda de Destreza ou cairão no chão.   Você pode se mover através de terreno difícil feito de terra ou rocha sem gastar movimento extra. Você pode se mover através de terra sólida ou rocha como se fosse ar e sem se desestabilizar, mas você não pode terminar seu movimento nela. Se você o fizer, você será ejetado para o espaço desocupado mais próximo, a magia acaba e você fica atordoado até o final do seu próximo turno.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "159",
         "srd": false
      },
      {
         "nome": "Manto de Vento",
         "id": 10263,
         "original": "Investiture of Wind",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Até a magia acabar, ventos correm em volta de você, e você ganha os seguintes benefícios:  Ataques à distância com arma feitos contra você tem desvantagem na jogada de ataque.   Você ganha deslocamento de voo de 18m [60 ft.]. Se você ainda estiver voando quando a magia acabar, você cai, a não ser que possa prevenir isso de alguma forma.   Você pode usar sua ação para criar um cubo de 4,5m [15-foot cube] de ventos rodopiantes centrados num ponto que você possa ver, a até 18m [60 ft.] de você. Cada criatura na área deve realizar salvaguarda de Força. Uma criatura sofre 2d10 de dano contundente se falhar, ou metade desse dano se obtiver sucesso. Se uma criatura Grande ou menor falhar na resistência, essa criatura também será empurrada até 3m [10 ft.] para longe do centro do cubo.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Maremoto",
         "id": 10267,
         "original": "Tidal Wave",
         "nivel": 3,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (uma gota de água)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você conjura uma onda de água que se choca contra uma área dentro do alcance. A área pode ter até 9m [30 ft.] de comprimento, 3m [10 ft.] de largura e 3m [10 ft.] de altura. Cada criatura na área deve realizar salvaguarda de Destreza. Se fracassar, uma criatura sofre 4d8 de dano contundente e estará caída no chão. Se obtiver sucesso, uma criatura sofre metade desse dano e não será derrubada. A água então se espalha pelo solo em todas as direções. Extinguindo chamas desprotegidas em sua área e a até 9m [30 ft.] dela.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "168",
         "srd": false
      },
      {
         "nome": "Metamorfose em Massa",
         "id": 10274,
         "original": "Mass Polymorph",
         "nivel": 9,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (um casulo de uma lagarta)",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Bardo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você transforma até dez criaturas de sua escolha que você pode ver dentro do alcance. Um alvo involuntário deve ter sucesso em salvaguarda de Sabedoria para resistir à transformação. Um metamorfo não disposto é bem sucedido automaticamente no salvaguarda. Cada alvo assume a forma de uma besta a sua escolha, e você pode escolher a mesma forma ou formas diferentes para cada alvo. A nova forma pode ser de qualquer animal que você já viu cuja classificação de desafio seja igual ou inferior à do alvo (ou metade do nível do alvo, se o alvo não tiver uma classificação de desafio). As estatísticas de jogo do alvo, incluindo pontuação de habilidade mental, são substituídos pelas estatísticas de o animal escolhido, mas o alvo mantém seus pontos de vida, alinhamento e personalidade.Cada alvo ganha uma número de pontos de vida temporários igual aos pontos de vida da sua nova forma. Esses pontos de vida temporários não podem ser substituídos por pontos de vida temporários de outra fonte. Um alvo retorna à sua forma normal quando não tem mais pontos de vida temporários ou morre. Se a magia terminar antes disso, a criatura perde todos os seus pontos de vida temporários e reverte para a sua forma normal.A criatura é limitada nas ações que pode realizar pela natureza da sua nova forma. Não pode falar, conjurar magias ou fazer qualquer outra coisa que exija mãos ou fala.A Os equipamentos do alvo se fundem na nova forma. O alvo não pode ativar, usar, empunhar ou se beneficiar de qualquer do seu equipamento.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Meteoros Momentâneos de Melf",
         "id": 10275,
         "original": "Melf's Minute Meteors",
         "nivel": 3,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S M (salitre, enxofre e alcatrão de pinheiro formando um cordão)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você cria seis pequenos meteoros no seu espaço. Eles voam no ar e orbitam você pela duração da magia. Quando você conjura essa magia – e com uma ação bônus em cada um dos turnos subsequentes – você pode gastar um ou dois meteoros, enviando-os diretamente para um ponto ou pontos que você escolher, a até 36m [120 ft.] de você. Quando um meteoro alcança seu destino ou atinge uma superfície sólida, ele explode. Cada criatura a até 1,5 metro [5 ft.] do ponto onde o meteoro explodiu deve realizar salvaguarda de Destreza. Uma criatura sofre 2d6 de dano de fogo se falhar, ou metade desse dano se obtiver sucesso. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, a quantidade de meteoros que você cria aumenta em dois para cada nível do espaço acima do 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "161",
         "srd": false
      },
      {
         "nome": "Moldar Terra",
         "id": 10280,
         "original": "Mold Earth",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea ou uma hora (veja abaixo)",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você escolhe uma porção de detritos ou pedra que você possa ver, dentro do alcance, e que caiba num cubo de 1,5 metros [5-foot cube]. Você manipula-a de uma das seguintes maneiras:<ul><li>Se você afetar uma área de terra solta, você pode escavá-la instantaneamente, movendo-a pelo solo e depositando-a a 1,5 metros [5 ft.] de distância. Esse movimento não tem força suficiente para causar dano.</li><li>Você faz com que formas, cores ou ambos apareçam na terra ou pedra, escrevendo palavras, criando imagens ou moldando padrões. As mudanças duram por 1 hora.</li><li>Se a terra ou pedra que você afetou estiver no solo, você faz com que ele se torne terreno difícil. Alternativamente, você pode fazer com que solo se torne terreno normal, caso ele já seja terreno difícil. Essa mudança dura por 1 hora.</li></ul>Se você conjurar essa magia diversas vezes, você pode ter até dois dos seus efeitos não-instantâneos ativos ao mesmo tempo, e você pode dissipar um efeito desses com uma ação.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "162",
         "srd": false
      },
      {
         "nome": "Moldar Água",
         "id": 10281,
         "original": "Shape Water",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea ou uma hora (veja abaixo)",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você escolhe uma área de água que você possa ver, dentro do alcance, e que caiba num cubo de 1,5 metro [5-foot cube]. Você manipula-a de uma das seguintes maneiras:<ul><li>Você instantaneamente move ou, de alguma outra forma, muda o curso da água como você ordenar, até 1,5 metros [5 ft.] em qualquer direção. Esse movimento não tem força suficiente para causar dano.</li><li>Você faz com que a água forme formas simples e se anime como você ordenar. Essa mudança dura por 1 hora.</li><li>Você muda a cor ou opacidade da água. A água deve ser modificada da mesma forma por inteiro. Essa mudança dura por 1 hora.</li><li>Você congela a água, considerando que não haja criaturas nela. A água descongela em 1 hora.</li></ul>Se você conjurar essa magia diversas vezes, você pode ter até dois dos seus efeitos não-instantâneos ativos ao mesmo tempo, e você pode dissipar um efeito desses com uma ação.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "164",
         "srd": false
      },
      {
         "nome": "Muralha de Areia",
         "id": 10285,
         "original": "Wall of Sand",
         "nivel": 3,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V S M (um punhado de areia)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você conjura uma muralha de areia rodopiante no solo, num ponto que você possa ver, dentro do alcance. Você pode fazer a muralha com até 9m [30 ft.] de largura, 3m [10 ft.] de altura e 3m [10 ft.] de espessura, e ela desaparece quando a magia termina. Ela bloqueia a linha de visão, mas não o movimento. Uma criatura fica cega enquanto estiver no espaço da muralha e deve gastar 4,5m [15 ft.] de movimento para cada 1,5 metro [5 ft.] que se mover nela.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Muralha de Água",
         "id": 10292,
         "original": "Wall of Water",
         "nivel": 3,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (uma gota de água)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você conjura uma muralha de água no solo, num ponto que você possa ver, dentro do alcance. Você pode fazer a muralha com até 9m [30 ft.] de largura, 3m [10 ft.] de altura e 30 centímetros [1 foot] de espessura, ou você pode fazer uma muralha em forma de anel de 6m [20 ft.] de diâmetro, 6m [20 ft.] de altura e 30 centímetros [1 foot] de espessura. A muralha desaparece quando a magia termina. O espaço da muralha é de terreno difícil. Qualquer ataque à distância com arma que entrar no espaço da muralha tem desvantagem na jogada de ataque, e dano de fogo é reduzido à metade se o efeito de fogo passar através da muralha para alcançar seu alvo. Magias que causem dano de gelo que passem através da muralha fazem com que a área da muralha por onde passaram se congelar (pelo menos, uma seção de 1,5 metro [5 ft.] é congelada). Cada 1,5 metro quadrado [5-foot-square] de seção congelada tem CA 5 e 15 pontos de vida. Reduzir uma seção congelada a 0 pontos de vida, a destrói. Quando uma seção é destruída, a muralha de água não a preenche.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Murchamento Horrível de Abi-Dalzim",
         "id": 10294,
         "original": "Abi-Dalzim's Horrid Wilting",
         "nivel": 8,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "45m [150 ft.]",
         "componentes": " V S M (um pedaço de esponja)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você suga a umidade de todas as criaturas num cubo de 9m [30 ft.] centrado em um ponto, à sua escolha, dentro do alcance. Cada criatura na área deve realizar salvaguarda de Constituição. Constructos e mortos-vivos não são afetados, e plantas e elementais da água fazem esse salvaguarda com desvantagem. Uma criatura sofre 12d8 de dano necrótico se falhar, ou metade desse dano se for bem sucedida.Plantas não mágicas na área que não sejam criaturas, assim como árvores e arbustos, murcham e morrem instantaneamente.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      },
      {
         "nome": "Ossos da Terra",
         "id": 10312,
         "original": "Bones of the Earth",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida",
         "subclasses": "",
         "descricao": "Você faz com que até seis pilares de pedra emerjam de locais no solo que você possa ver, dentro do alcance. Cada pilar é um cilindro de 1,5 metro [5 ft.] de diâmetro e até 9m [30 ft.] de altura. O solo onde o pilar aparece deve ser largo o suficiente para esse diâmetro, e você pode escolher o solo abaixo de uma criatura, caso essa criatura seja Média ou menor. Cada pilar tem CA 5 e 30 pontos de vida. Quando reduzido a 0 pontos de vida, um pilar desmorona em escombros, que criam uma área de terreno difícil com 3m de raio [10-foot-radius]. Os escombros duram até serem removidos. Se um pilar for criado sob uma criatura, a criatura deve ser bem sucedida em salvaguarda de Destreza ou será erguida pelo pilar. Uma criatura pode escolher falhar na resistência. Se um pilar for impedido de alcançar sua altura máxima por causa de um teto ou outro obstáculo, uma criatura no pilar sofre 6d6 de dano contundente e fica impedida, espremida entre o pilar e o obstáculo. A criatura impedida pode usar uma ação para fazer um teste de Força ou Destreza (à escolha da criatura) contra a CD de resistência da magia. Com um sucesso, a criatura não estará mais impedida e deve ou se mover para fora do pilar ou cair dele. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 7º círculo ou superior, você pode criar dois pilares adicionais para cada nível do espaço acima do 6º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      },
      {
         "nome": "Palavra de Poder Dor",
         "id": 10318,
         "original": "Power Word Pain",
         "nivel": 7,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você fala uma palavra de poder que causa ondas de dor intensa assaltar uma criatura que você pode ver dentro do alcance. Se o alvo tiver 100 pontos de vida ou menos, está sujeito a dor incapacitante. Caso contrário, a magia não tem efeito nele. Um alvo também não é afetado se for imune a ser encantado.Enquanto o alvo é afetado pela dor paralisante, qualquer velocidade que tenha pode não ser superior a 3m [10 ft.]. O alvo também tem desvantagem em rolagens de ataque, testes de habilidade e salvaguarda, que não sejam salvaguarda de Constituição.Finalmente, se o alvo tentar conjurar uma magia, ele deve primeiro ter sucesso em salvaguarda de Constituição, ou a conjuração falha e a magia é desperdiçado.Um alvo sofrendo essa dor pode fazer salvaguarda de Constituição no final de cada um de seus turnos. Com um sucesso, a dor acaba.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Palavra do Esplendor",
         "id": 10322,
         "original": "Word of Radiance",
         "nivel": 0,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "1,5m [5 ft.]",
         "componentes": " V M (um símbolo sagrado)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Clérigo",
         "subclasses": "Feiticeiro (Alma Favorecida)",
         "descricao": "Você pronuncia uma palavra divina e um brilho radiante propaga de você. Cada criatura a sua escolha que você pode ver dentro do alcance deve ter sucesso em uma salvaguarda de Constituição ou sofre 1d6 de dano radiante.",
         "upcast": "O dano desta magia aumenta em 1d6 quando você alcança o 5º nível (2d6), 11º nível (3d6), e o 17º nível (4d6).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "171",
         "srd": false
      },
      {
         "nome": "Parede de Luz",
         "id": 10324,
         "original": "Wall of Light",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (um espelho de mão)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Uma parede cintilante de luz brilhante aparece em um ponto que você escolher dentro do alcance. A parede aparece em qualquer orientação que você escolher: horizontalmente, verticalmente ou diagonalmente. Pode ficar flutuando livremente, ou pode descansar sobre uma superfície sólida. A parede pode ter até 18m [60 ft.] de comprimento, 3m [10 ft.] de altura e 1,5m [5 ft.] de espessura. A parede bloqueia a linha de visão, mas criaturas e objetos podem passar por ela. Ela emite luz brilhante para 36m [120 ft.] e luz fraca por mais 36m [120 ft.].Quando a parede aparece, cada criatura em sua área deve fazer salvaguarda de Constituição. Em uma teste falho, uma criatura sofre 4d8 de dano radiante e fica cega por 1 minuto. Em uma teste bem-sucedido, sofre metade do dano e não é cegada. Uma criatura cega pode fazer salvaguarda de Constituição no final de cada um de seus turnos, terminando o efeito sobre si mesmo em um sucesso. Uma criatura que termina a sua vez na área da parede recebe 4d8 de dano radiante.Até que a magia termine, você pode usar uma ação para disparar um raio de radiação da parede em uma criatura que você pode ver dentro de 18m [60 ft.] dela. Faça um ataque de magia a distância. Em um acerto, o alvo recebe 4d8 de dano radiante. Se você acertar ou errar, reduza o comprimento da parede por 3m [10 ft.]. Se o comprimento das paredes cair para 0 metros, a magia termina.",
         "upcast": "Quando você conjura essta magia usando um espaço de magia do 6º círculo ou superior, o dano aumenta em 1d8 para cada nível do espaço de magia acima de 5º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Passo Distante",
         "id": 10325,
         "original": "Far Step",
         "nivel": 5,
         "escola": "Invocação",
         "tempo": "Uma ação bônus",
         "alcance": "Pessoal",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você se teletransporta até 18m [60 ft.] para um espaço desocupado que você pode ver. Em cada uma das seus turnos, antes que a magia termine, você pode usar uma ação de bônus para se teletranspor dessa maneira novamente.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Passo Trovejante",
         "id": 10327,
         "original": "Thunder Step",
         "nivel": 3,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "27m [90 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você se teletransporta para um espaço desocupado que você pode ver dentro do alcance. Imediatamente depois de você desaparecer, um som estrondoso soa, e cada criatura a menos de 3m [10 ft.] do espaço que você deixou deve fazer salvaguarda de Constituição, sofrend 3d10 de dano de trovão em uma falha, ou metade de dano em um bem sucedido. O trovão pode ser ouvido de até 90m [300 ft.] de distância.Você pode levar objetos com você, desde que seu peso não exceda o que você pode transportar. Você também pode teletransportar uma criatura disposta do seu tamanho ou menor, que esteja transportando equipamentos até sua capacidade de carga. A criatura deve estar dentro de 1,5m [5 ft.] de você quando você conjurar esta magia, e deve haver um espaço desocupado dentro de 1,5m [5 ft.] do seu espaço de destino para que a criatura apareça; De outra forma, a criatura é deixada para trás.",
         "upcast": "Quando você conjura esta magia usando um espaço de magia de 4º círculo ou superior, o dano aumenta em 1d10 para cada nível do espaço de magia acima de 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "168",
         "srd": false
      },
      {
         "nome": "Pedra Encantada",
         "id": 10331,
         "original": "Magic Stone",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação bônus",
         "alcance": "Toque",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "1 minuto",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Druida",
         "subclasses": "Clérigo (Natureza)",
         "descricao": "Você toca de uma a três pedrinhas e as imbui com magia. Você ou mais alguém pode realizar um ataque mágico à distância com uma dessas pedrinhas ao arremessá-las ou dispará-las com uma funda. Se for arremessada, ela tem um alcance de 18 metros [60 ft.]. Se mais alguém atacar com a pedrinha, esse atacante adiciona o seu modificador de atributo de conjuração, não o do atacante, à jogada de ataque. Se atingir, o alvo sofre dano contundente igual a 1d6 + seu modificador de atributo de conjuração. Atingindo ou errando, a magia então termina na pedra. Se você conjurar essa magia novamente, ela acaba prematuramente em quaisquer pedrinhas que ainda estivessem sendo afetadas por ela.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Pequeno Servo",
         "id": 10335,
         "original": "Tiny Servant",
         "nivel": 3,
         "escola": "Transmutação",
         "tempo": "1 minuto",
         "alcance": "Toque",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "8 horas",
         "concentracao": false,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você toca um objeto minúsculo não mágico que não está ligado a outro objeto ou a uma superfície e não está sendo carregado por outra criatura. O alvo anima e brota pequenos braços e pernas, tornando-se uma criatura sob seu controle até a magia terminar ou a criatura cai para 0 pontos de vida. Veja o bloco de estatísticas para suas estatísticas.Pequeno ServoConstruto minúsculo, não-alinhadoClasse de Armadura15 (armadura natural)Pontos de Vida10 (4d4)Velicidade9m [30 ft.], escalar 9m [30 ft.]FOR4 (-3)DES16 (+3)CON10 (+0)INT2 (-4)SAB10 (+0)CAR1 (-5)Imunidades a Danosveneno, psíquicoImunidades a Condiçõescego, encantado, surdo, exausto, amedrontado, paralizado, petrificado, envenenadoSentidosvisão cega 18m [60 ft.] (cego para além desse raio), Percepção passiva 10Línguas–AçõesBatida.Ataque de Arma Corpo a Corpo: +5 to atingir, alcance 1,5m [5 ft.], um alvo. Acerto: 5 (1d4 + 3) de dano de contusão.Como uma ação bônus, você pode comandar mentalmente a criatura se estiver a menos de 36m [120 ft.] de você. (Se você controla múltiplas criaturas com esta magia, você pode comandar qualquer uma ou todas elas ao mesmo tempo, emitindo o mesmo comando a cada uma.) Você decide quais ações a criatura irá tomar e para onde ela se moverá durante seu próximo turno, ou você pode emitir um comando geral simples, de modo a buscar uma chave, ficar de guarda, ou empilhar alguns livros. Se você não emitir nenhum comando, o servo não faz nada além de se defender contra criaturas hostis. Uma vez que uma ordem é dada, o servo continua a seguir essa ordem até que sua tarefa esteja completa.Quando a criatura cai para 0 pontos de vida, ela retorna à sua forma original, e qualquer dano restante vaza para a essa forma",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, você pode animar dois objetos adicionais para cada nível do espaço de magia acima do 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "168",
         "srd": false
      },
      {
         "nome": "Picada Congelante",
         "id": 10337,
         "original": "Frostbite",
         "nivel": 0,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Druida, Feiticeiro, Mago",
         "subclasses": "Clérigo (Arcano), Clérigo (Natureza), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você faz com que um frio entorpecente se forme em uma criatura que você possa ver, dentro do alcance. O alvo deve realizar uma salvaguarda de Constituição. Se falhar, o alvo sofre 1d6 de dano de gelo, e terá desvantagem na próxima jogada de ataque com arma que fizer antes do final do seu próximo turno.",
         "upcast": "O dano desta magia aumenta em 1d6 quando você alcança o 5º nível (2d6), 11º nível (3d6) e o 17º nível (4d6).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "156",
         "srd": false
      },
      {
         "nome": "Pirotecnia",
         "id": 10338,
         "original": "Pyrotechnics",
         "nivel": 2,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Escolha uma área de chamas que você possa ver e que caiba num cubo de 1,5 metro [5-foot cube], dentro do alcance. Você pode extinguir o fogo na área e criar tanto fogos de artifício quanto fumaça. Fogos de Artifício. O alvo explode em uma apresentação incrível de cores. Cada criatura a até 3m [10 ft.] do alvo deve ser bem sucedida em salvaguarda de Constituição ou ficará cega até o final do seu próximo turno. Fumaça. Uma fumaça negra e espessa se espalha do alvo num raio de 6m [20-foot radius], dobrando esquinas. A área da fumaça é de escuridão densa. A fumaça persiste por 1 minuto ou até um vento forte dispersa-la.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Prisão Mental",
         "id": 10347,
         "original": "Mental Prison",
         "nivel": 6,
         "escola": "Ilusão",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Você tenta prender uma criatura dentro de uma célula ilusória que só ele percebe. Uma criatura que você pode ver dentro alcance deve fazer salvaguarda de inteligência. O alvo é bem sucedido automaticamente se ele for imune a ser encantado. Em uma teste bem bem-sucedido, o alvo sofre 5d10 de dano psíquico e a magia termina. Em um teste com falha, o alvo leva 5d10 dano psíquico, e você faz com que a área imediatamente ao redor do espaço do alvo pareça perigosa para ele de alguma maneira. Você pode fazer com que o alvo perceber-se como cercado por fogo, lâminas flutuantes ou mandíbulas horríveis preenchidas de dentes gotejantes. Seja qual for a forma que leva a ilusão, o alvo não pode ver ou ouvir qualquer coisa para além dela e fica impedido pela duração da magia. Se o alvo for removido da ilusão, fizer um ataque corpo a corpo através dela, ou estender qualquer parte do seu corpo através dela, o alvo recebe 10d10 de dano psíquico e a magia termina.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "161",
         "srd": false
      },
      {
         "nome": "Proteção Primordial",
         "id": 10357,
         "original": "Primordial Ward",
         "nivel": 6,
         "escola": "Abjuração",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida",
         "subclasses": "",
         "descricao": "Você tem resistência a dano de ácido, frio, fogo, elétrico e trovejante pela duração da magia. Quando você sofre dano de um desses tipos, você pode usar sua reação para ganhar imunidade a esse tipo de dano, inclusive contra o ataque que o desencadeou. Se você o fizer, a resistência termina e você tem imunidade até o final do seu próximo turno, quando a magia terminará.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Queimadura de Aganazzar",
         "id": 10360,
         "original": "Aganazzar's Scorcher",
         "nivel": 2,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S M (uma escama de dragão vermelho)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Uma linha de chamas vociferantes de 9m [30 ft.] de comprimento e 1,5 metro [5 ft.] de espessura emana de você em uma direção de sua escolha. Cada criatura na linha deve realizar salvaguarda de Destreza. Uma criatura sofre 3d8 de dano de fogo se fracassar na resistência, ou metade desse dano se obtiver sucesso. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 3º círculo ou superior, o dano aumenta em 1d8 para cada nível do espaço acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      },
      {
         "nome": "Raio de Caos",
         "id": 10370,
         "original": "Chaos Bolt",
         "nivel": 1,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Feiticeiro",
         "subclasses": "",
         "descricao": "Você lança uma massa ondulante de energia caótica em uma criatura no alcance. Faça um ataque a distância com magia contra o alvo. Se atingir, o alvo leva 2d8 + 1d6 de dano. Escolha um dos d8s. O número rolado nesse dado determina o tipo de dano do ataque, como mostrado abaixo.<br>&emsp;<table class=\"small\"><tr><th>d8</th><th>Tipo de Dano</th></tr><tr><td class=\"centernumber\">1</td><td>Ácido</td></tr><tr><td class=\"centernumber\">2</td><td>Gelo</td></tr><tr><td class=\"centernumber\">3</td><td>Fogo</td></tr><tr><td class=\"centernumber\">4</td><td>Energia</td></tr><tr><td class=\"centernumber\">5</td><td>Elétrico</td></tr><tr><td class=\"centernumber\">6</td><td>Veneno</td></tr><tr><td class=\"centernumber\">7</td><td>Psíquico</td></tr><tr><td class=\"centernumber\">8</td><td>Trovejante</td></tr></table><br>Se você rolar o mesmo número em ambos os d8s, a energia caótica salta do alvo para uma criatura diferente a sua escolha dentro de 9m [30 ft.] de distância. Faça uma nova rolagem de ataque contra o novo alvo, e faça uma nova rolagem de danos, o que pode fazer com que a energia caótica salte novamente.<br>&emsp;Uma criatura pode ser alvo dessa massa de energia caótica somente uma vez.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, o dano aumenta em 1d6 para cada nível do espaço acima do 1º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "151",
         "srd": false
      },
      {
         "nome": "Redemoinho",
         "id": 10376,
         "original": "Maelstrom",
         "nivel": 5,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (papel ou folhas no formato de um funil)",
         "materiaispagos": false,
         "duracao": "Até uma hora",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida",
         "subclasses": "",
         "descricao": "Uma massa de água de 1,5 metro [5 ft.] de profundidade aparece e rodopia em um raio de 9m [30-foot radius] centrado num ponto que você possa ver, dentro do alcance. O ponto deve estar no solo ou em um corpo de água. Até a magia acabar, a área é de terreno difícil e qualquer criatura que começar seu turno nela deve ser bem sucedida em salvaguarda de Força ou sofrerá 6d6 de dano contundente e será puxada 3 metros [10 ft.] na direção do centro.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Resplendor Enjoativo",
         "id": 10386,
         "original": "Sickening Radiance",
         "nivel": 4,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "A luz fraca esverdeada se espalha dentro de uma esfera de 9m de raio [30-foot-radius sphere] centrada em um ponto que você escolher dentro do alcance. A luz se espalha em torno dos cantos e dura até a magia terminar.Quando uma criatura se move para a área da magia pela primeira vez em um turno ou começa a sua vez nela, essa criatura deve ter sucesso em salvaguarda de Constituição ou sofre 4d10 de dano radiante, e sofre um nível de exaustão e emite uma luz fraca e esverdeada em um raio de 1,5m [5-foot radius]. Esta luz torna impossível que a criatura se beneficie de ser invisível. A luz e os níveis de exaustão causados por esta magia desaparecem quando a magia termina.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "164",
         "srd": false
      },
      {
         "nome": "Selvageria Primitiva",
         "id": 10399,
         "original": "Primal Savagery",
         "nivel": 0,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida",
         "subclasses": "Clérigo (Natureza)",
         "descricao": "Você canaliza magia primordial para fazer com que seus dentes ou unhas se afiem, pronto para entregar um ataque corrosivo. Faça um ataque mágico corpo a corpo contra uma criatura dentro de 1,5 metros [5 ft.] de você. Em um acerto, o alvo recebe 1d10 de dano ácido. Depois de fazer o ataque, seus dentes ou unhas voltam ao normal.",
         "upcast": "O dano desta magia aumenta em 1d10 quando você alcança o 5º nível (2d10), 11º nível (3d10) e o 17º nível (4d10).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "163",
         "srd": false
      },
      {
         "nome": "Soar os Mortos",
         "id": 10408,
         "original": "Toll the Dead",
         "nivel": 0,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bruxo, Clérigo, Mago",
         "subclasses": "Clérigo (Arcano), Feiticeiro (Alma Favorecida), Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você aponta para uma criatura que você pode ver dentro do alcance, e o som de um sino doloroso preenche o ar em volta dela por um momento. O alvo deve ter sucesso em uma salvaguarda de Sabedoria ou sofrerá 1d8 de dano necrótico. Se o alvo tiver perdido qualquer de seus pontos de vida, ele sofre um dano necrótico de 1d12.",
         "upcast": "O dano desta magia aumenta em um dado quando atinge o 5º nível (2d8 ou 2d12), 11º nível (3d8 ou 3d12) e o 17º nível (4d8 ou 4d12).",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "169",
         "srd": false
      },
      {
         "nome": "Sombra de Transtorno",
         "id": 10409,
         "original": "Shadow of Moil",
         "nivel": 4,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S M (um globo ocular de morto-vivo encoberto por uma gema valendo, no mínimo, 150gp)",
         "materiaispagos": true,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Bruxo",
         "subclasses": "",
         "descricao": "As sombras parecidas com uma chama rodeiam seu corpo até que a magia termine, fazendo com que você fique fortemente obscurecido aos os outros. As sombras tornam luz fraca dentro de 3m [10 ft.] de você em escuridão e luz brilhante na mesma área em luz fraca.Até a magia terminar, você tem resistência a dano radiante. Além disso, sempre que uma criatura dentro de 3m [10 ft.] de você atinge em você com um ataque, as sombras atacam essa criatura, provocando um dano necrótico de 2d8.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "164",
         "srd": false
      },
      {
         "nome": "Soneca",
         "id": 10410,
         "original": "Catnap",
         "nivel": 3,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " S M (uma pitada de areia)",
         "materiaispagos": false,
         "duracao": "10 minutos",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você faz um gesto acalmante e até três criaturas dispostas a sua escolha que você pode ver dentro do alcance caem inconscientes pela duração da magia. A magia termina em um alvo prematuramente se ele levar dano ou alguém usar uma ação para a acordar a sacudindo ou estapeando. Se o alvo continuar inconsciente pela duração completa, o alvo ganha os benefícios de um descanço curto e não pode ser afetado por esta magia novamente até que termine um descanço longo.",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, você pode adicionar uma criatura disposta extra como alvo para cada nível do espaço acima do 3º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "151",
         "srd": false
      },
      {
         "nome": "Templo dos Deuses",
         "id": 10426,
         "original": "Temple of the Gods",
         "nivel": 7,
         "escola": "Invocação",
         "tempo": "Uma hora",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (um símbolo sagrado valendo, no mínimo, 5gp)",
         "materiaispagos": true,
         "duracao": "24 horas",
         "concentracao": false,
         "ritual": false,
         "classes": "Clérigo",
         "subclasses": "",
         "descricao": "Você faz com que um templo brilhe para existência em solo que você pode ver dentro do alcance. O templo deve caber dentro de um cubo de espaço desocupado, de até 36m [120 ft.] de cada lado. O templo permanece até a magia terminar. É dedicado a qualquer deus, panteão ou filosofia representado pelo símbolo sagrado usado na conjuração.Você toma todas as decisões sobre a aparência do templo. O interior é fechado por um piso, paredes e um telhado, com uma porta que concede acesso ao interior e tantas janelas quanto desejar. Somente você e todas as criaturas que você designar quando conjurar a magia podem abrir ou fechar a porta.O interior do templo é um espaço aberto com ídolo ou altar em uma extremidade. Você decide se o templo está iluminado e se essa iluminação é luz brilhante ou luz fraca. O cheiro de incenso incritivo preenche o ar e a temperatura é suave.O templo opõe-se aos tipos de criaturas que você escolhe quando você conjurou esta magia. Escolha um ou mais dos seguintes: celestiais, elementais, fadas, demônios ou mortos-vivos. Se uma criatura do tipo escolhido tenta entrar no templo, essa criatura deve fazer salvaguarda de Carisma. Em um teste com falha, ela não pode entrar no templo por 24 horas. Mesmo que a criatura possa entrar no templo, a magia o entrava; sempre que ela fizer uma rolagem de ataque, uma verificação de habilidade ou salvaguarda dentro do templo, ele deve rolar um d4 e subtrair o número rolado da rolagem de um d20.Além disso, os sensores criados por magias de adivinhação não podem aparecer dentro do templo, e as criaturas dentro não podem ser alvo de magias de adivinhação.Finalmente, sempre que qualquer criatura no templo recuperar pontos de vida a partir de uma magia de 1º círculo ou superior, a criatura recupera pontos de vida adicionais iguais ao seu modificador de Sabedoria (mínimo 1 ponto de vida).O templo é feito de força mágica opaca que se estende no plano etéreo, bloqueando assim a viagem etérea para o interior do templo. Nada pode passar fisicamente pelo exterior do templo. Ele não pode ser dissipado por Dissipar Magia e Campo Anti-mágico não tem efeito sobre ele. Uma magia desintegrar destrói o templo instantaneamente.<br>&emsp;Ao conjurar esta magia no mesmo local todos os dias durante um ano, torna este efeito permanente.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "167",
         "srd": false
      },
      {
         "nome": "Transferência de Vida",
         "id": 10434,
         "original": "Life Transference",
         "nivel": 3,
         "escola": "Necromancia",
         "tempo": "Uma ação",
         "alcance": "9m [30 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Clérigo, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você sacrifica parte de sua saúde para reparar lesões de outra criatura. Você sofre 4d8 de dano necrótico e uma criatura a sua escolha que você pode ver dentro do alcance recupera uma quantidade de pontos de vida iguais ao dobro do dano necrótico que você sofre.Níveis Superiores. Quando você conjura essa magia usando um espaço de magia de 4º círculo ou superior, o dano aumenta em 1d8 para cada nível do espaço de magia acima do 2º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "160",
         "srd": false
      },
      {
         "nome": "Transformação de Tenser",
         "id": 10435,
         "original": "Tenser's Transformation",
         "nivel": 6,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S M (alguns pêlos de um touro)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Mago",
         "subclasses": "",
         "descricao": "Você se dota de resistência e proeza marcial alimentada por magia. Até que a magia termine, você não pode conjurar magias e você ganha os seguintes benefícios:Você ganha 50 pontos de vida temporários. Se algum destes permanecer quando a magia terminar, eles são perdidos.Você tem vantagem em rolagens de ataque que você faz com armas simples e marciais.Quando você atinge um alvo com um ataque de armas, esse alvo recebe um dano de energia adicional de 2d12.Você tem proficiência com todas as armaduras, escudos, armas simples e armas marciais.Você possui proficiência em testes de resistência de Força e Constituição.Você pode atacar duas vezes, ao invés de uma vez, quando você toma a ação de Ataque em seu turno. Você ignora esse benefício se você já possui um recurso, como Ataque Extra, que lhe dá ataques extras.Imediatamente após o término da magia, você deve ter sucesso em salvaguarda de Constituição CD 15 ou sofre um nível de exaustão.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "168",
         "srd": false
      },
      {
         "nome": "Transmutar Pedra",
         "id": 10436,
         "original": "Transmute Rock",
         "nivel": 5,
         "escola": "Transmutação",
         "tempo": "Uma ação",
         "alcance": "36m [120 ft.]",
         "componentes": " V S M (barro e água)",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Druida, Mago",
         "subclasses": "",
         "descricao": "Você escolhe uma área de pedra ou lama que você possa ver, que caiba num cubo de 12m [40-foot cube] e que esteja dentro do alcance, e escolhe um dos efeitos a seguir. Transmutar Pedra em Lama. Pedra não-mágica de qualquer tipo na área torna-se um volume equivalente de lama fluida e espessa. Se você conjurar a magia numa área de solo, ele se torna lamacento o suficiente para que criaturas afundem nele. Cada 1,5 metro [5 ft.] que a criatura se mova através da lama custa 6m [20 ft.] de movimento e qualquer criatura no solo quando você conjura a magia deve realizar salvaguarda de Força. Uma criatura também deve realizar essa resistência da primeira vez que entrar na área em um turno, ou terminar seu turno nela. Se falhar, uma criatura afunda na lama e fica impedida, apesar de poder usar uma ação para terminar a condição de impedido em si mesmo ao se livrar da lama. Se você conjurar a magia no teto, a lama cai. Qualquer criatura sob a lama quando ela cai deve realizar salvaguarda de Destreza. Uma criatura sofre 4d8 de dano contundente se falhar, ou metade desse dano se for bem sucedida. Transmutar Lama em Pedra. Lama não-mágica ou areia movediça numa área de não mais de 3m [10 ft.] de profundidade transforma-se em pedra lisa. Qualquer criatura na lama quando ela é transformada deve realizar salvaguarda de Destreza. Se falhar, uma criatura fica impedida pela pedra. A criatura impedida pode usar sua ação para tentar se libertar ao ser bem sucedida num teste de Força (CD 20) ou causar 25 de dano a pedra a sua volta. Com um sucesso na resistência, uma criatura é jogada em segurança para a superfície em um espaço desocupado.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "169",
         "srd": false
      },
      {
         "nome": "Tremor de Terra",
         "id": 10437,
         "original": "Earth Tremor",
         "nivel": 1,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "3m [10 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Você provoca um tremor no solo num raio de 3m [10-foot radius]. Cada criatura diferente de você na área deve realizar salvaguarda de Destreza. Se falhar, uma criatura sofre 1d6 de dano contundente e fica caída no chão. Se o solo na área for de terra ou pedra solta, ele se torna terreno difícil até ser limpo. ",
         "upcast": "Quando você conjura essa magia usando um espaço de magia de 2º círculo ou superior, o dano aumenta em 1d6 para cada nível do espaço acima do 1º.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "155",
         "srd": false
      },
      {
         "nome": "Vendaval",
         "id": 10441,
         "original": "Whirlwind",
         "nivel": 7,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "90m [300 ft.]",
         "componentes": " V M (um chumaço de palha)",
         "materiaispagos": false,
         "duracao": "Até 1 minuto",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Feiticeiro, Mago",
         "subclasses": "",
         "descricao": "Um vendaval rodopia até um ponto no solo que você especificar. O vendaval é um cilindro de 3m de raio [10-foot-radius], 9m [30 ft.] de altura, centrado no ponto. Até a magia acabar, você pode usar sua ação para mover o vendaval até 9m [30 ft.] em qualquer direção pelo solo. O vendaval suga quaisquer objetos Médios ou menores que não estejam presos a nada e que não estejam sendo vestido ou carregados por ninguém. Uma criatura deve realizar salvaguarda de Destreza na primeira vez num turno que ela entrar no vendaval ou que o vendaval entrar no espaço dela, incluindo quando o vendaval apareceu primeiro. Uma criatura sofre 10d6 de dano contundente se falhar, ou metade desse dano se obtiver sucesso. Além disso, uma criatura Grande ou menor que falhar na resistência deve ser bem sucedida em salvaguarda de Força ou ficará impedida pelo vendaval até a magia acabar. Quando uma criatura começa seu turno impedida pelo vendaval, ela é puxada 1,5 metro [5 ft.] para o alvo dentro dele, a não ser que a criatura esteja no topo. Uma criatura impedida se move com o vendaval e cai quando a magia acaba, a não ser que a criatura tenha algum meio de ficar no ar. Uma criatura impedida pode usar uma ação para realizar um teste de Força ou Destreza contra a CD de resistência da magia. Se for bem sucedida, a criatura não estará mais impedida pelo vendaval e é arremessada a 3d6 x 3m [10 ft.] de distância em uma direção aleatória.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "171",
         "srd": false
      },
      {
         "nome": "Vento Protetor",
         "id": 10442,
         "original": "Warding Wind",
         "nivel": 2,
         "escola": "Evocação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Bardo, Druida, Feiticeiro, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Um vento forte (30 quilômetros por hora) sopra a sua volta num raio de 3m [10-foot radius] e se move com você, permanecendo centrado em você. O vento permanece pela duração da magia. O vento tem os seguintes efeitos:  Ele ensurdece você e outras criaturas na área.   Ele extingue chamas desprotegidas na área que tenham o tamanho de tochas ou menores.   A área é de terreno difícil para outras criaturas diferentes de você.   As jogadas de ataque à distância com armas tem desvantagem se passarem para dentro ou para fora do vento.   Ele afasta vapor, gás e névoa que possa ser dissipado por um vento forte.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "170",
         "srd": false
      },
      {
         "nome": "Vínculo com a Besta",
         "id": 10451,
         "original": "Beast Bond",
         "nivel": 1,
         "escola": "Adivinhação",
         "tempo": "Uma ação",
         "alcance": "Toque",
         "componentes": " V S M (um tufo de pelos envolto por um pano)",
         "materiaispagos": false,
         "duracao": "Até 10 minutos",
         "concentracao": true,
         "ritual": false,
         "classes": "Druida, Guardião",
         "subclasses": "",
         "descricao": "Você estabelece um elo telepático com uma besta que você tocar que seja amigável a você ou que esteja enfeitiçada por você. A magia falha se o valor de Inteligência da besta for 4 ou maior. Até a magia acabar, o elo permanece ativo contato que você e a besta tenham linha de visão um do outro. Através do elo, a besta pode compreender suas mensagens telepáticas para ela e pode comunicar telepaticamente emoções e conceitos simples de volta para você. Enquanto o elo estiver ativo, a besta ganha vantagem nas jogadas de ataque contra qualquer criatura a até 1,5 metro [5 ft.] de você que você possa ver.",
         "fonte": "Xanathar's Guide to Everything",
         "pagina": "150",
         "srd": false
      }
   ]
}